{
  "vorgangId": "17049",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Mindereinnahmen für den Gesundheitsfonds aufgrund eines geringeren Wirtschaftswachstums als angenommen sowie Ausgleich und Bewertung eines möglichen Defizits auch bei den Krankenkassen\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11004",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/110/1611004.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetzliche Krankenversicherung",
      "Gesundheitsfonds"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Welche Mindereinnahmen für den Gesundheitsfonds wären im nächsten Jahr mit einem von den Wirtschaftsforschungsinstituten für durchaus möglich gehaltenen Negativwachstum von 0,8 Prozent statt des von der Bundesregierung bei der Festsetzung des einheitlichen Beitragssatzes angenommenen Wachstums von 0,2 bis 0,5 Prozent verbunden, und wer gleicht dieses Defizit aus, wenn die erst noch zu bildende Liquiditätsreserve, die zudem für die Erfüllung der Konvergenzklausel herangezogen wird, nicht ausreicht?    \n \n  Wie und wann ist das Defizit bei den einzelnen Krankenkassen, das durch geringere als die der Beitragssatzfestsetzung zugrundeliegende Einnahmen verursacht wird, zu bilanzieren?    \n \n  Wie sehen die Rückzahlungsmodalitäten im Jahr 2010 für ein Defizit der gesetzlichen Krankenversicherung in 2009 aus, und wie beurteilt die Bundesregierung dies im Hinblick auf die sich abschwächende konjunkturelle Entwicklung und die durch die Deckelung des Zusatzbeitrages eingeschränkten Refinanzierungsmöglichkeiten der gesetzlichen Krankenkassen?    \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.11.2008 - BT-Drucksache 16/11004, Nr. 31-33",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/110/1611004.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Daniel",
          "NACHNAME": "Bahr",
          "WAHLKREISZUSATZ": "Münster",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Marion",
          "NACHNAME": "Caspers-Merk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
