{
  "vorgangId": "18582",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zusätzliche finanzielle Belastungen für privat krankenversicherte Grundsicherungsbezieher aufgrund fehlender Rückkehrmöglichkeit in die gesetzliche Krankenversicherung; damit verbunden Besserstellung der privaten Krankenversicherungen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12025",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612025.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Grundsicherung für Arbeitsuchende"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Private Krankenversicherung"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Liegt die Versicherungskammer Bayern richtig mit ihrer Einschätzung, dass ein Grundsicherungsbezieher bei Vorliegen einer generellen Hilfebedürftigkeit im Basistarif der privaten Krankenversicherung gar keine Beiträge zahlen müsste, da die Versicherungsunternehmen sich dann mit einem Beitrag in der gleichen Höhe (um 120 Euro) begnügen müssen wie die gesetzliche Krankenversicherung (GKV), der dann vom Grundsicherungsträger bezahlt wird, und falls nein, um wieviel werden die privaten Versicherer bessergestellt als die gesetzliche Krankenversicherung, da die Grundsicherungsbezieher aus ihrem Regelsatz heraus noch einen Differenzbetrag zahlen müssen, und diese daher weniger als 351 Euro monatlich zur Verfügung haben, sofern sie keine Ersparnisse haben oder Schulden machen können? \r\n \r\nIst es richtig, dass privat Krankenversicherte bei Eintreten einer Hartz-IV-Bedürftigkeit nicht mehr wie bisher zwischen einer Rückkehr zur gesetzlichen Krankenversicherung und dem Verbleib bei der privaten Krankenversicherung entscheiden können, und wie viele Menschen betrifft dies in etwa monatlich/ jährlich? \r\n \r\nWas genau versteht die Bundesregierung unter dem verfassungsrechtlich garantiertem Existenzminimum des Bedürftigen (vgl. Antwort der Bundesregierung auf meine schriftliche Frage 63 auf Bundestagsdrucksache 16/ 11525), und wie vermeidet die Bundesregierung eine Unterschreitung des Existenzminimums, wenn einkommenslose privat Krankenversicherte im SGB-II-Bezug, die keine Wechselmöglichkeit zur gesetzlichen Krankenversicherung haben, einen Teil ihres Regelsatzes (351 Euro) zur Aufrechterhaltung ihres Krankenversicherungsschutzes zahlen müssen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.02.2009 - BT-Drucksache 16/12025, Nr. 33-35",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612025.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Detlef",
          "NACHNAME": "Scheele",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Frank",
          "NACHNAME": "Spieth",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
