{
  "vorgangId": "16145",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Haltung der Bundesregierung zur Auffassung der Bundesagentur für Arbeit (Dienstanweisung vom 7. November 2007 zum § 8 SGB II) bezüglich des Verweises behinderter Menschen im Eingangs- bzw. Berufsbildungsbereich einer Werkstatt für die Hilfe zum Lebensunterhalt zuständigkeitshalber an die ARGE und Handlungsbedarf der Bundesregierung zur Klarstellung des (Erwerbsunfähigen-) Status behinderter Menschen in diesem Zusammenhang\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/10457",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/104/1610457.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsgemeinschaft",
      "Behinderter",
      "Bundesagentur für Arbeit",
      "Sozialhilfe",
      "Verminderte Erwerbsfähigkeit",
      "Werkstatt für behinderte Menschen"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Wie steht die Bundesregierung zu der Auffassung der Bundesagentur für Arbeit (Dienstanweisung vom 7. November 2007 zum § 8 SGB II), behinderte Anspruchsberechtigte zur Hilfe zum Lebensunterhalt nach SGB XII, die sich im Eingangsbereich oder im Berufsbildungsbereich einer Werkstatt für behinderte Menschen befinden, in der Regel an die ARGE zu verweisen, und plant die Bundesregierung ihrerseits eine Klarstellung zum (Erwerbsunfähigen-) Status der behinderten Menschen in Werkstätten?    \n \n  Sieht die Bundesregierung Handlungsbedarf aufgrund des Vorgehens der Senatsverwaltung für Integration, Arbeit und Soziales Berlin sowie des Kommunalverbandes für Jugend und Soziales, Landkreis- und Städtetag Baden-Württemberg, behinderte Menschen im Eingangs-und Berufsbildungsbereich einer Werkstatt für die Hilfe zum Lebensunterhalt zuständigkeitshalber an die ARGE zu verweisen, und stimmt die Bundesregierung der Auffassung, die Sozialhilfeträger würden den § 45 Abs. 1 Nr. 2 SGB XII, wonach behinderte Menschen in Werkstätten als voll erwerbsgemindert gelten, nicht vollends beachten, zu?    \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "02.10.2008 - BT-Drucksache 16/10457, Nr. 30, 31",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/104/1610457.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Markus",
          "NACHNAME": "Kurth",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Franz",
          "NACHNAME": "Thönnes",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
