{
  "vorgangId": "18707",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zahl der Polizeibeamten mit posttraumatischen Belastungsstörungen infolge eines Auslandseinsatzes sowie von Bund und Ländern für Betreuung und Behandlung zur Verfügung gestellte Mittel in den letzten fünf Jahren\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12073",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612073.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auslandseinsatz der Polizei",
      "Polizeibeamter",
      {
        "_fundstelle": "true",
        "__cdata": "Posttraumatische Belastungsstörung"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie viele Polizeibeamte des Bundes und der Länder haben posttraumatische Belastungsstörungen während ihrer Auslandseinsätze in den letzten fünf Jahren erlitten (bitte nach Jahren und Einsatzland auflisten), und welche Einrichtungen sowie Psychologen und andere Betreuungskräfte (bitte jeweils genaue Anzahl angeben) stellen der Bund und die Länder für Polizeibeamte zur Verfügung, um posttraumatische Belastungssyndrome, die aus Auslandseinsätzen resultieren, erkennen und behandeln zu lassen? \r\n \r\nIn welcher Höhe wurden mit Mitteln aus dem Haushalt des Bundes diese Einrichtungen und das Personal in den letzten fünf Jahren finanziert (bitte genau nach Jahren, Kosten für Einrichtungen und Personalkosten auflisten), und welche weiteren Einrichtungen zur Betreuung für Polizeibeamte mit posttraumatischen Belastungsstörungen plant das Bundesministerium des Innern zukünftig einzurichten (bitte den Planungsstand angeben)? \r\n \r\nWelche Kriseninterventionsdienste und -leistungen stellen die Polizeien des Bundes und der Länder seit 2003 für die Familien und Angehörigen der Polizisten während derer Auslandseinsätze zur Verfügung, und wie hoch sind die Kosten für den Haushalt des Bundes (bitte genau nach Jahren, Kosten für Einrichtungen und Personalkosten auflisten)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.02.2009 - BT-Drucksache 16/12073, Nr. 10-12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612073.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hans Bernhard",
          "NACHNAME": "Beus",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Petra",
          "NACHNAME": "Pau",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
