{
  "vorgangId": "16952",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zahl der eingereichten und genehmigten Anträge auf Import menschlicher embryonaler Stammzellen seit Inkrafttreten des Gesetzes zur Änderung des Stammzellgesetzes vom 14. April 2008 sowie Bewertung der Erkenntnisse deutscher Wissenschaftler zur Gewinnung pluripotenter, embryonaler Stammzellen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/10945",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/109/1610945.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Einfuhr",
      "Stammzelle",
      "Stammzellforschung",
      "Stammzellgesetz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\n Wie viele Anträge auf Import neuerer, nach dem früher geltenden Stichtag 1. Januar 2002 etablierter menschlicher embryonaler Stammzellen wurden nach Kenntnis der Bundesregierung seit dem Inkrafttreten des durch Beschluss des Deutschen Bundestages vom 11. April 2008 geänderten Stammzellgesetzes bei der gemäß § 6 des Stammzellgesetzes zuständigen Behörde eingereicht und genehmigt, und wie viele dieser Anträge beziehen sich auf die Gewinnung wissenschaftlicher Erkenntnisse, die für die Erforschung und therapeutische Nutzbarmachung adulter Stammzellen oder zur Pluripotenz reprogrammierter somatischer Zellen (iPS) des Menschen von entscheidender Bedeutung sind und die mit den vor der Änderung des Stammzellgesetzes importfähigen menschlichen embryonalen Stammzellen aufgrund ihrer Kontamination mit tierischen Medien, Nährzellen, tierischer Matrix oder aufgrund ihrer Gewinnung durch immunosurgery mit Beteiligung tierischer Antikörper oder weiterer tierischer Komponenten oder ihrer langen Kultivierung nicht erzielbar gewesen wären?   \r\n \r\nWie bewertet die Bundesregierung die in der Publikation \"Generation of pluripotent stem cells from adult human testis\" (Conrad et al., Nature, online 9. Oktober 2008, doi:10.1038/ nature07404) veröffentlichten Erkenntnisse deutscher Wissenschaftler zur Gewinnung pluripotenter, embryonaler Stammzellen ähnlicher, aus menschlichem Hodengewebe gewonnener Stammzellen, unter Berücksichtigung der Tatsache, dass der in dieser Veröffentlichung demonstrierte, in den \"Author Contributions\" als \"M. R., M. M. and Jü. H. provided mRNA and cDNA from human ES cells (H1), determined the doubling time of H1 cells and were involved in the differentiation experiments for comparing H1 with human adult GSCs\" beschriebene Vergleich mit menschlichen embryonalen Stammzellen unter Heranziehung einer der weltweit ältesten humanen embryonalen Stammzelllinien, der bereits 1998 von der Arbeitsgruppe um James Thomson publizierten Stammzelllinie H1, geführt wurde, hinsichtlich ihrer wissenschaftlichen Aussagekraft, und aufgrund welcher der nach § 6 des Stammzellgesetzes für ein spezifisches Forschungsvorhaben erteilten und im Register nach § 11 des Stammzellgesetzes veröffentlichten Genehmigungen wurde die in dieser Publikation beschriebene Verwendung embryonaler Stammzellen durchgeführt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.11.2008 - BT-Drucksache 16/10945, Nr. 64, 65",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/109/1610945.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Achim",
          "NACHNAME": "Großmann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Hubert",
          "NACHNAME": "Hüppe",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
