{
  "vorgangId": "16961",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ergebnisse der Konsultationen mit den arabischen Partnern bezüglich einer Lösung gegen die Verbreitung antiisraelitischer und antisemitischer Propaganda über Drittstaaten-Satelliten\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/10945",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/109/1610945.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Al-Manar TV",
      "Antisemitismus",
      "Arabische Staaten",
      "Medien",
      "Propaganda"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Welche Ergebnisse hat die Bundesregierung mit den in ihrer Antwort auf die Kleine Anfrage der Fraktion der FDP (Bundestagsdrucksache 16/4344) angekündigten Konsultationen, mit ihren arabischen Partnern bezüglich einer Lösung gegen die Verbreitung antiisraelischer und antisemitischer Propaganda über Drittstaatensatelliten, erzielt?    \n \n  Über welche in der EU niedergelassenen Satellitenanbieter wird bzw. wurde bisher (genauer Zeitraum) nach Kenntnis der Bundesregierung Al-Manar innerhalb bzw. außerhalb der EU ausgestrahlt?    \n \n  Welche Kenntnis hat die Bundesregierung über Initiativen der Europäischen Union bezüglich eines Verbots der Ausstrahlung von Al-Manar, so etwa durch eine Zusammenarbeit der Regulierungsbehörden der EU mit den Regulierungsbehörden der Mittelmeerstaaten, und wie beabsichtigt die Bundesregierung, dieses Vorhaben zu unterstützen?    \n \n  Inwiefern plant die Bundesregierung, ihren Einfluss geltend zu machen, um die von Ägypten im letzten Aktionsplan im Rahmen der Europäischen Nachbarschaftspolitik (6. März 2007) zugesicherte &bdquo;Bekämpfung der Anstachelung zum Hass und der Verleumdung aufgrund von Religion, Glauben, Rasse oder Herkunft&ldquo; als Anlass zur Abschaltung des Senders vom ägyptischen Satellitenanbieter Nilesat zu fordern oder hat dies bereits getan, auch im Hinblick darauf, dass Ägypten ein Schwerpunktland deutscher und europäischer Entwicklungszusammenarbeit ist?    \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.11.2008 - BT-Drucksache 16/10945, Nr. 16-19",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/109/1610945.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Peter",
          "NACHNAME": "Altmaier",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Marina",
          "NACHNAME": "Schuster",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
