{
  "vorgangId": "18993",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Planungen, Sachstand und Finanzierung des Baues der Westtangente Pforzheim im Zuge der Bundesstraße 463\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12247",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/122/1612247.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesstraße",
      "Ortsumgehung",
      "Pforzheim",
      "Straßenbau",
      "Straßenbaufinanzierung"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wann wurde offiziell mit den Planungen für die Westtangente Pforzheim im Zuge der Bundesstraße 463 begonnen, und wie ist der aktuelle Sachstand bei der Verwirklichung der Westtangente? \r\n \r\nInwieweit bestehen bundeshaushaltsrechtlich verbindliche Festlegungen zum Bau der Westtangente Pforzheim, und welche Entlastungswirkung hätte ein fertiggestellter erster Bauabschnitt der Westtangente von der Autobahnanschlussstelle Pforzheim-West (A 8) und der Wildbacher Straße im Enztal (B 294) für die heutige Bundesstraße 463 zwischen dem Pforzheimer Hauptbahnhof (B 463) und dem Ortsausgang in Dillweißenstein in Richtung Unterreichenbach, Calw und Nagold? \r\n \r\nFür wann rechnet die Bundesregierung mit der Fertigstellung des zweiten Abschnittes der Westtangente zwischen Wildbader Straße und bestehender Bundesstraße 463 im Nagoldtal, und inwieweit rechnet die Bundesregierung mit Änderungen beim festgestellten Bedarf für die Westtangente im zu novellierenden Bedarfsplan für die Bundesfernstraßen? \r\n \r\nWelche Zusagen seitens des Bundesministerium für Verkehr, Bau und Stadtentwicklung bestehen gegenüber der Stadt Pforzheim bezüglich des Baubeginns für die Westtangente Pforzheim? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.03.2009 - BT-Drucksache 16/12247, Nr. 64-67",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/122/1612247.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Anton",
          "NACHNAME": "Hofreiter",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Karin",
          "NACHNAME": "Roth",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
