{
  "vorgangId": "16902",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gründe für die Ablehnung eines zweigleisigen Ausbaues des S-Bahnhofes Dellwig Ost in Essen durch das Eisenbahn-Bundesamt sowie Fertigstellung des Streckenverlaufs der S 9 zwischen Haltern, Essen und Wuppertal\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/10945",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/109/1610945.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Eisenbahn-Bundesamt",
      "Essen",
      "Haltern am See",
      "S-Bahn",
      "Streckenbau",
      "Wuppertal"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n Ist es zutreffend, dass das Eisenbahn-Bundesamt (EBA) entgegen des im Jahr 1993 geschlossenen sog. S 9-Vertrages zwischen der Deutschen Bahn AG, dem Bund und dem Land Nordrhein-Westfalen (NRW) und entgegen einer bereits planfestgestellten Planung einen zweigleisigen Ausbau des S-Bahnhofes  Dellwig Ost in Essen abgelehnt hat, und falls ja, mit welcher Begründung hat das EBA diesen Ausbau abgelehnt?  \r\n    Warum wird von der bereits planfestgestellten Planung abgewichen, obwohl pro Stunde bis zu neun Züge durch diesen eingleisigen Bereich geschleust werden, sich Verspätungen häufen und eine Nichtumsetzung negative Auswirkungen für die Raumplanung insbesondere im nördlichen Ruhrgebiet zur Folge hat, und welche Konsequenzen ergeben sich für die Bundesregierung aus der Entscheidung des EBA?    \r\n \r\n  Bis wann unternimmt die Bundesregierung konkrete Maßnahmen, um die Fertigstellung des Streckenverlaufes (Haltern&ndash;Essen&ndash;Wuppertal) der S 9 zu ermöglichen, um so die Verkehrsverhältnisse in Nord-Süd-Richtung des Bahnnetzes im Ruhrgebiet für Pendlerinnen und Pendler sowie Bahnkundinnen und Bahnkunden zu verbessern?       \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.11.2008 - BT-Drucksache 16/10945, Nr. 70-72",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/109/1610945.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Kai",
          "NACHNAME": "Gehring",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Achim",
          "NACHNAME": "Großmann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
