{
  "vorgangId": "19205",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gefahr einer heimischen Florenverfälschung durch die Ansiedlung von gebietsfremden Pflanzenarten\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12508",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612508.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Baum",
      "Landschaftsbau",
      "Naturschutz",
      "Pflanzenbau"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Welche Schlussfolgerungen zieht die Bundesregierung aus der Aussage, dass &bdquo;trotz fortschreitenden Kenntnisstands über die Bedeutung der Autochthonie noch nicht alle Fragen abschließend geklärt sind&ldquo; (Autochthone Gehölze &ndash; Verwendung bei Pflanzmaßnahmen, Merkblatt des Bayerischen Landesamts für Umweltschutz, S. 3), und trifft es nach Einschätzung der Bundesregierung insbesondere zu, dass keine Anhaltspunkte dafür vorliegen, dass die Ansiedlung einer gebietsfremden Pflanzenart innerhalb Deutschlands, die aber in Deutschland heimisch ist, zu einer Florenverfälschung führen kann? \r\n \r\nTrifft es nach Kenntnis der Bundesregierung zu, dass bei den am häufigsten gepflanzten Massenstraucharten bis zu 90 Prozent der von den Baumschulen angebotenen Gehölze einheimischer Arten nicht aus regionaltypischen Herkünften, sondern aus süd- bzw. südosteuropäischen Ländern stammen und deshalb davon auszugehen ist, dass in Deutschland durch das Ausbringen vieler Millionen Exemplare von Gehölzpflanzen im Landschaftsbau seit Jahren eine Florenverfälschung großen Ausmaßes stattfindet (vgl. Erlass des brandenburgischen Ministeriums für Ländliche Entwicklung, Umwelt und Verbraucherschutz zur Sicherung gebietsheimischer Herkünfte bei der Pflanzung von Gehölzen in der freien Landschaft vom 9. Oktober 2008, Amtsblatt für Brandenburg Nr. 46 vom 19. November 2008, S. 2527)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.03.2009 - BT-Drucksache 16/12508, Nr. 62, 63",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612508.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Angelika",
          "NACHNAME": "Brunkhorst",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael",
          "NACHNAME": "Müller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
