{
  "vorgangId": "16488",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bearbeitung der Anmeldung von Wortmarken durch das deutsche Patent- und Markenamt \n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/10707",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/107/1610707.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsches Patent- und Markenamt",
      "Markenrecht"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Kann das Bundesministerium der Justiz Meldungen von Unternehmen über widersprüchliche Handlungen des deutschen Patent- und Markenamtes in Bezug auf das Freihaltebedürfnis bei Eintragungen als Wortmarken bestätigen, indem beim selben Markennamen in einigen Klassen die Anmeldung zugelassen wird, in anderen nicht, und bei der Wiederanmeldung von Wortmarken in einigen Fällen schon nach einem Jahr die Zulassung nicht wieder erteilt wird, und wenn ja, wie beurteilt die Bundesregierung diese Vorgehensweise?    \n \n  Welche Informationen über die Ablehnungsquote bei Wortmarken in den letzten Jahren und die ihnen zugrunde liegenden objektiven Kriterien liegen dem Bundesministerium der Justiz vor, und inwieweit treffen Meldungen von Unternehmen zu, nach denen die Ablehnungsquote von Wortmarkenanmeldungen ohne Patentanwalt signifikant höher sind?    \n \n  Wie will das Bundesministerium der Justiz im Rahmen seiner Aufsichtsfunktion über das deutsche Patent- und Markenamt ggf. das Problem der widersprüchlichen Bearbeitung bei der Anmeldung von Wortmarken beheben, und wie beurteilt es die Möglichkeit, durch die   \n  Einführung einer Vorabfrage in Bezug auf die  Eintragungsfähigkeit einer Marke das Verfahren zu vereinfachen?   \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.10.2008 - BT-Drucksache 16/10707, Nr. 10-12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/107/1610707.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Kerstin",
          "NACHNAME": "Andreae",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Alfred",
          "NACHNAME": "Hartenbach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
