{
  "vorgangId": "19132",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Festschreibung der exterritorialen Wirkung des Refoulement-Verbots der Genfer Flüchtlingskonvention in den praktischen Leitlinien für FRONTEX-Einsätze auf Hoher See\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12356",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/123/1612356.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Abschiebung"
      },
      "Europäische Menschenrechtskonvention",
      "Flüchtling",
      {
        "_fundstelle": "true",
        "__cdata": "Frontex"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Genfer Flüchtlingskonvention"
      },
      "Grenzschutz",
      {
        "_fundstelle": "true",
        "__cdata": "Hohe See"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie lauteten die Ergebnisse der vier Expertensitzungen, die zwischen September 2007 und April 2008 zum Entwurf von praktischen Leitlinien für FRONTEX-Einsätze auf hoher See der EU-Kommission stattfanden und die im Juni 2008 von der EU-Kommission im Rahmen der Sitzung des Ausschusses für Einwanderung und Asyl präsentiert wurden (vgl. Antwort der Bundesregierung auf die schriftlichen Fragen 4 und 5 der Abgeordneten Ulla Jelpke, Bundestagsdrucksache 16/11955) konkret zu der Frage, ob von einer exterritorialen Wirkung des Refoulementverbots der Genfer Flüchtlingskonvention bzw. der Europäischen Menschenrechtskonvention und anderer Menschenrechtsabkommen bei FRONTEX-Einsätzen auf hoher See ausgegangen werden muss und dies entsprechend in den FRONTEX-Leitlinien normiert werden sollte, und falls die Fachleute in den Expertensitzungen dem ursprünglichen Vorschlag der EU-Kommission, der eine solche Regelung zur exterritorialen Wirkung des Refoulementverbots wohl vorsah (vgl. a. a. O.), gefolgt sein sollten, wird die Bundesregierung dennoch versuchen, ihre diesbezüglich bislang ablehnende Auffassung (vgl. zuletzt Parlamentarischer Staatssekretär beim Bundesminister des Innern, Peter Altmaier, Plenarprotokoll 16/207, S. 22383) gegen den Willen der EU-Kommission und gegen die Einschätzung der Fachleute im weiteren Beratungsverfahren auf europäischer Ebene durchzusetzen (bitte begründen)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.03.2009 - BT-Drucksache 16/12356, Nr. 14",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/123/1612356.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Peter",
          "NACHNAME": "Altmaier",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
