{
  "vorgangId": "18671",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Konflikt zwischen privaten Sicherheitskräften und Demonstranten beim Stahlwerkbau an der Bucht von Sepetiba (Brasilien)\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12073",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612073.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Brasilien",
      "Stahlindustrie",
      "ThyssenKrupp"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  In welcher Weise hat die Bundesregierung gegenüber der ThyssenKrupp AG die Vorwürfe angesprochen, die Menschenrechtsorganisationen im Zusammenhang mit dem Stahlwerkbau an der Bucht von Sepetiba (Brasilien) gegen den deutschen Stahlkonzern erheben, insbesondere die Tatsache, dass bewaffnete Privatmilizen, die sich öffentlich als &bdquo;Sicherheitskräfte der Stahlunternehmen&ldquo; bezeichnen, Aktivistinnen und Aktivisten, die friedlich gegen den Stahlwerkbau protestieren, einschüchtern und sogar mit dem Tod bedrohen, und zu welchen Erkenntnissen in der Sache ist die Bundesregierung dabei gelangt? \r\n \r\nIn welcher Weise gedenkt die Bundesregierung, auf alle auf deutscher Seite Beteiligten einzuwirken, um die Konfrontation im Konflikt um den industriellen Komplex an der Bucht von Sepetiba zu entschärfen. \r\n \r\nKann die Bundesregierung definitiv ausschließen, dass die bewaffneten Milizen, die die friedlichen Gegnerinnen und Gegner des industriellen Komplexes einschüchtern und mit dem Tod bedrohen, im Auftrag der beteiligten Stahlunternehmen handeln, sei es im Rahmen formeller Verträge oder informeller Absprachen, und falls ja, aufgrund welcher Erkenntnisse schließt die Bundesregierung dies aus? \r\n \r\nWelchen Handlungsbedarf und welche Möglichkeiten sieht die Bundesregierung auf ihrer Seite, um dazu beizutragen, dass sich der Protest gegen den Stahlwerkbau ungestört von Bedrohungen und Einschüchterungen artikulieren kann? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.02.2009 - BT-Drucksache 16/12073, Nr. 3-6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612073.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Peter",
          "NACHNAME": "Ammon",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Heike",
          "NACHNAME": "Hänsel",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
