{
  "vorgangId": "17776",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen der ab 2013 geltenden neuen EU-Emissionshandelsrichtlinie sowie Verwendung der Einnahmen aus den Versteigerungserlösen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11584",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/115/1611584.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "CDM",
      "Clean Development Mechanism",
      {
        "_fundstelle": "true",
        "__cdata": "Emissionshandel"
      },
      "JI",
      "Joint Implementation",
      "Richtlinie der EU"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Welches Volumen an Gutschriften für die projektbezogenen Mechanismen des Kyoto-Protokolls Clean Development Mechanism (CDM) und Joint Implementation (JI) können sich Betreiber emissionshandelspflichtiger Anlagen bzw. die EU-Mitgliedstaaten nach der nunmehr vom EU-Rat und vom EU-Parlament beschlossenen neuen EU-Emissionshandelsrichtlinie ab 2013 zur Erfüllung ihrer Minderungspflichten maximal anrechnen lassen, und wie steht die Bundesregierung zu diesem Beschluss? \r\n \r\nNach welchem Mechanismus sollen indirekte Effekte des so genannten Carbon Leakage, die laut EU-Rat und EU-Parlament infolge von erhöhten Strompreisen für energieintensive Unternehmen im Zusammenhang mit dem Emissionshandel drohen sollen, nach der ab 2013 geltenden EU-Emissionshandelsrichtlinie von den Mitgliedstaaten für die betroffenen Unternehmen kompensiert werden? \r\n \r\nWelche Bindungswirkungen bzw. Rechtsfolgen für die Mitgliedstaaten haben die Erklärungen zur ab 2013 geltenden EU-Emissionshandelsrichtlinie, die in dem Vermerk des Rates der Europäischen Union, Betreff Energie und Klimawandel &ndash; Bestandteile des endgültigen Kompromisses, veröffentlicht auf Ratsdokument Nr. 17215/08 vom 12. Dezember 2008, festgeschrieben sind, a) bezüglich der Erklärung der EU-Kommission zu Artikel 10 Abs. 3, nach der es möglich sein soll, den Neubau von Kohlekraft- \r\nwerken mit bis zu 15 Prozent der Investitionssumme zu subventionieren, und b) bezüglich der Erklärung des Europäischen Rates zur freiwilligen Zweckbindung die Hälfte der Versteigerungserlöse für Maßnahmen zur Verringerung der Treibhausgasemissionen, zur Abschwächung des Klimawandels und zur Anpassung an seine Folgen, zur Verhinderung der Entwaldung, zur Entwicklung erneuerbarer Energien, für Energieeffizienz sowie für andere Technologien zu verwenden, die zum Übergang zu einer sicheren und nachhaltigen kohlenstoffarmen Wirtschaft beitragen? \r\n \r\nPlant die Bundesregierung aus heutiger Sicht, den Neubau von Kohlekraftwerken ab 2013 mit bis zu 15 Prozent der Investitionssumme zu subventionieren, und plant sie, die Hälfte der Einnahmen der Versteigerungserlöse aus dem Emissionshandel ab 2013 für Maßnahmen zur Verringerung der Treibhausgasemissionen, zur Abschwächung des Klimawandels und zur Anpassung an seine Folgen, zur Verhinderung der Entwaldung, zur Entwicklung erneuerbarer Energien, für Energieeffizienz sowie für andere Technologien zu verwenden, die zum Übergang zu einer sicheren und nachhaltigen kohlenstoffarmen Wirtschaft beitragen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.01.2009 - BT-Drucksache 16/11584, Nr. 53-56",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/115/1611584.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Eva",
          "NACHNAME": "Bulling-Schröter",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Matthias",
          "NACHNAME": "Machnig",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
