{
  "vorgangId": "18902",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen der geplanten Einführung des NATO-Helikopter 90 auf die Rettungs- und Sanitätseinsätze im Rahmen der \"Dringenden Nothilfe\"\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12247",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/122/1612247.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Militärhubschrauber"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Rettungswesen"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Ist es richtig, dass die Luftwaffe mit Einführung des NATO-Helikopters 90 (NH90) im Rahmen der &bdquo;dringenden Nothilfe&ldquo; in einsatzstarken Zeiten oder bei Einsätzen größeren Ausmaßes (schwere Verkehrsunfälle, Industrieunfälle, Zugunglücke u. ä.) der Bevölkerung mit SAR-Hubschraubern (SAR = Search and Rescue = Suchen und Retten) deutlich seltener zur Verfügung stehen kann und damit ein wichtiger Teil der zivil-militärischen Zusammenarbeit verloren geht? \r\n \r\nTrifft es zu, dass durch den NH90 &ndash; aufgrund seiner längeren Standzeit, eines deutlich höheren Gewichts sowie größerer Abmessungen, die Landungen an Einsatzstellen und Krankenhäusern massiv erschweren &ndash; im Rahmen der &bdquo;dringenden Nothilfe&ldquo; weniger Einsätze geflogen und dadurch weniger Konfrontationen der Besatzungen mit realen Rettungssituationen vorkommen werden? \r\n \r\nTrifft es zu, dass die Luftwaffe mit der Einführung des NH90 für den SAR-Dienst im Gegensatz zu den Streitkräften anderer Länder von dem seit Jahrzehnten bewährten Besatzungskonzept mit Pilot, Bordtechniker und Luftretter als eingespieltem Team abweicht? \r\n \r\nWarum wird &ndash; aufgrund des ungewissen Einführungstermins des NH90 in der SAR-Version und des absehbaren Verlusts der Zulassung des bisherigen Modells Bell UH-1D &ndash; nicht erwogen, die Zeit bis zur Einführung des NH90 als SAR-Hubschrauber durch eine Maschine des Typs EC135 zu überbrücken, die bereits in der Bundeswehr vorhanden ist, sofort und kostengünstig mit Rettungs- und Sanitätsrüstsätzen aus der zivilen Luftrettung ausgestattet werden könnte, direkt von den meisten Luftwaffen-Hubschrauber-Piloten zu fliegen wäre, in der technischen Pflege läuft und längst in den Simulationsbetrieb eingeführt ist? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.03.2009 - BT-Drucksache 16/12247, Nr. 41-44",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/122/1612247.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jens",
          "NACHNAME": "Ackermann",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
