{
  "vorgangId": "18804",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Inhalt der Vereinbarungen über Erholungsreisen belarussischer Kinder nach Deutschland im Rahmen der Tschernobyl-Initiative sowie Ermöglichung solcher Reisen ohne Reglementierung durch den belarussischen Erlass Nr. 555\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12182",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/121/1612182.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Erholung",
      "Kind",
      "Tschernobyl",
      "Weißrussland"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Was ist der Inhalt der Vereinbarungen über Erholungsreisen belarussischer Kinder nach Deutschland im Rahmen der Tschernobyl-Initiativen, die die Bundesregierung am 11. Februar 2009 durch den Austausch von Noten mit der belarussischen Regierung in Berlin geschlossen hat? \r\n \r\nTeilt die Bundesregierung die Befürchtungen der Bundesarbeitsgemeinschaft Den Kindern von Tschernobyl in Deutschland e. V., die mit der belarussischen Regierung am 11. Februar 2009 getroffenen Vereinbarungen über Erholungsreisen belarussischer Kinder in Deutschland könnten von deutscher und belarussischer Seite wegen der Berufung der Vereinbarung auf die belarussische Gesetzgebung unterschiedlich interpretiert werden und damit das belarussische präsidiale Dekret 555 vom 13. Oktober 2008 de facto in Kraft bleiben, wonach nur belarussische Kinder unter 14 Jahren und diese nicht mehr als drei Mal in dasselbe Land zur Erholung reisen dürfen? \r\n \r\nWerden nach Ansicht der Bundesregierung auch 2009 auf Basis der am 11. Februar 2009 zwischen der Bundesregierung und der Regierung der Republik Belarus getroffenen Vereinbarung Erholungsreisen von belarussischen Kindern nach Deutschland wie bisher ohne staatliche Reglementierung von belarussischer Seite stattfinden können? \r\n \r\nPlant die Bundesregierung Nachverhandlungen zu der Vereinbarung mit der belarussischen Regierung über Erholungsreisen belarussischer Kinder nach Deutschland, um solche Reisen ohne Reglementierung durch das belarussische präsidiale Dekret 555 vom 13. Oktober 2008 zu ermöglichen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.03.2009 - BT-Drucksache 16/12182, Nr. 7-10",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/121/1612182.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marieluise",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Bremen",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Günter",
          "NACHNAME": "Gloser",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
