{
  "vorgangId": "16433",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Konsequenzen der Bundesregierung aus dem Gutachten \"Maßnahmen zur Durchsetzung der Rechte des geistigen Eigentums im Wege der ergänzender Kooperationsmodelle zwischen Verbänden der Rechteinhaber und Provider - Verfassungsrechtliche Beurteilung unter Berücksichtigung der datenschutzrechtlichen Problematik\" in Bezug auf die datenschutzrechtlichen Voraussetzungen für Kooperationsverfahren zwischen Rechteinhabern und Internetservicebetreibern zur Verfolgung von Urheberrechtsverletzungen; Schaffung entsprechender rechtlicher Grundlagen für diese Kooperationsverfahren unter Berücksichtigung der Entscheidung \"Promusicae\" des EuGH (Rs. C-275-06 vom 29. Januar 2008); Alternativen zum laut Bundesregierung nicht umsetzbaren \"französischen Modell\"\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/10649",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/106/1610649.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Datenschutz",
      "Europäischer Gerichtshof",
      "Gerichtsentscheidung",
      "Gutachten",
      "Internet",
      "Urheberrecht"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Welchen Handlungsbedarf sieht die Bundesregierung aufgrund der Ergebnisse, zu dem das ihr vorliegende Gutachten &bdquo;Maßnahmen zur Durchsetzung der Rechte des geistigen Eigentums im Wege ergänzender Kooperationsmodelle zwischen Verbänden der Rechteinhaber und der Provider &ndash; Verfassungsrechtliche Beurteilung unter Berücksichtigung der datenschutzrechtlichen Problematik&ldquo; von Prof. Dr. Karl-Heinz Ladeur (Universität Hamburg) vom 28. Juli 2008 in Bezug auf die datenschutzrechtlichen Voraussetzungen für Kooperationsverfahren zwischen Rechteinhabern und Internetservicebetreibern zur Verfolgung und Bekämpfung von Urheberrechtsverletzungen kommt?    \n \n  Wann wird die Bundesregierung dem Gesetzgeber Maßnahmen vorschlagen, um die rechtlichen Möglichkeiten dafür zu schaffen, dass die &ndash; von der Bundesregierung inzwischen ausdrücklich befürworteten &ndash; Kooperationsverfahren zwischen Rechteinhabern und Internetservicebetreibern auch in Deutschland in datenschutzrechts- und verfassungskonformer Weise alsbald eingeführt werden können?    \n \n  Welche Alternativen sieht die Bundesregierung zu dem &bdquo;französischen Modell&ldquo;, das nach ihrer Einschätzung aus verfassungsrechtlichen Gründen (v. a. im Hinblick auf das Fernmeldegeheimnis und das sog. IT-Grundrecht) kein Vorbild für Deutschland sein kann?    \n \n  Welche Auswirkungen hat nach Auffassung der Bundesregierung die Entscheidung &bdquo;Promusicae&ldquo; des Europäischen Gerichtshofs (Rs. C-275-06 vom 29. Januar 2008) auf den Handlungsspielraum des deutschen Gesetzgebers bei der Ausgestaltung des rechtlichen Rahmens für ein Kooperationsverfahren?    \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.10.2008 - BT-Drucksache 16/10649, Nr. 8-11",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/106/1610649.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Alfred",
          "NACHNAME": "Hartenbach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Leutheusser-Schnarrenberger",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
