{
  "vorgangId": "18489",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Im Rahmen der Bundespolizeireform aus Sachsen an Bundespolizeidienststellen anderer Bundesländer vorübergehend abgeordnete Bundespolizisten, dadurch entstandene Kosten sowie Untersuchungen des Bundesrechnungshofes in diesem Zusammenhang\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11955",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/119/1611955.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abordnung",
      "Bundespolizei",
      "Bundesrechnungshof",
      "Polizeibeamter",
      "Polizeireform",
      "Sachsen"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Wie viele Bundespolizisten wurden im Rahmen der Bundespolizeireform aus dem Bereich des Freistaates Sachsen an Bundespolizeidienststellen anderer Bundesländer vorübergehend abgeordnet (durchgehende Abordnungsdauer ein bis drei Monate, bitte Aufschlüsselung nach Dienststelle und Anzahl der abgeordneten Bundespolizisten)? \n \nWelche Kosten sind durch die vorübergehende Abordnung (durchgehende Abordnungsdauer ein bis drei Monate) von Bundespolizisten aus dem Bereich des Freistaates Sachsen im Rahmen der Bundespolizeireform entstanden, insbesondere durch Beihilfen (z. B. Trennungsgeld und Reisebeihilfe) oder durch die Unterbringung der betroffenen Bundespolizisten? \n \nInwieweit sind Ausgaben, die im Zusammenhang mit der im Rahmen der Bundespolizeireform vorübergehenden Abordnung (durchgehende Abordnungsdauer ein bis drei Monate) von Bundepolizisten aus dem Bereich des Freistaates Sachsen stehen, Gegenstand von Untersuchungen des Bundesrechnungshofes? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.02.2009 - BT-Drucksache 16/11955, Nr. 20-22",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/119/1611955.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Peter",
          "NACHNAME": "Altmaier",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Henry",
          "NACHNAME": "Nitzsche",
          "FUNKTION": "MdB",
          "FRAKTION": "fraktionslos",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
