{
  "vorgangId": "19111",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kostenanteil der Bundesregierung an den Entwicklungskosten von Kleinwaffen und Leichten Waffen sowie am Ausrüstungssystem \"Infanterist der Zukunft\" und Höhe der Rückerstattungen in den Jahren 1999 bis 2007\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12356",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/123/1612356.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kriegswaffe",
      {
        "_fundstelle": "true",
        "__cdata": "Rüstungsforschung"
      },
      "Schutzausrüstung"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie hoch war der Kostenanteil der Bundesregierung an den Entwicklungskosten des Sturmgewehrs HK50 bzw. G36 und der Maschinenpistole MP7, und welche Vereinbarungen wurden jeweils hinsichtlich der Rückerstattung der Entwicklungskosten bei Exportgeschäften getroffen? \r\n \r\nWie hoch war der Kostenanteil der Bundesregierung an den Entwicklungskosten des Ausrüstungssystems &bdquo;Infanterist der Zukunft&ldquo;, und welche Vereinbarungen wurden hinsichtlich der Rückerstattung der Entwicklungskosten bei möglichen Exportgeschäften von Teilen dieses Systems getroffen? \r\n \r\nWie hoch ist die Summe, die dem Bundeshaushalt durch die Rückerstattung von Entwicklungskosten aufgrund der Beteiligung an der Entwicklung von Kleinwaffen und leichten Waffen in den Jahren 1999 bis 2007 zugeflossen ist (bitte aufgeschlüsselt nach Jahren und unter Angabe der Haushaltstitel)? \r\n \r\nWie hoch ist die Summe, die dem Bundeshaushalt durch die Rückerstattung von Entwicklungskosten aufgrund der Beteiligung an der Entwicklung von Waffensystemen in den Jahren 1999 bis 2007 zugeflossen ist (bitte aufgeschlüsselt nach Jahren und unter Angabe der Haushaltstitel)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.03.2009 - BT-Drucksache 16/12356, Nr. 55-58",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/123/1612356.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Paul",
          "NACHNAME": "Schäfer",
          "WAHLKREISZUSATZ": "Köln",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Christian",
          "NACHNAME": "Schmidt",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
