{
  "vorgangId": "19752",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kenntnisse der Bundesregierung über die Anhörung in der Menschenrechtskommission des Parlaments des brasilianischen Bundesstaats Rio de Janeiro zu den Vorwürfen  gegen ThyssenKrupp im Zusammenhang mit dem Stahlwerkbau an der Bucht von Sepetiba\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12775",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/127/1612775.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Brasilien"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Stahlindustrie"
      },
      "ThyssenKrupp"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Welche Kenntnisse hat die Bundesregierung über den Verlauf der Anhörung, die Mitte März 2009 in der Menschenrechtskommission des Parlaments des brasilianischen Bundesstaats Rio de Janeiro stattgefunden hat und auf der im Zusammenhang mit dem Stahlwerkbau an der Bucht von Sepetiba schwere Vorwürfe gegen den deutschen Konzern Thyssen-Krupp erhoben wurden, die sich auf die durch den Bau induzierten Umweltschäden und die Bedrohung von Gegnern des Bauvorhabens durch bewaffnete Privatmilizen bezogen, und welche Schlüsse zieht sie daraus? \r\n \r\nInwieweit sieht sich die Bundesregierung durch die Berichte von Betroffenen, sie seien von bewaffneten Milizen bedroht worden, die im Dienst der Stahlwerksbetreiber stünden, und von dem Eingeständnis der Firmenvertreter, die beschuldigten Personen zu kennen, veranlasst, von ihrer bisherigen Aussage, ihr lägen keine Erkenntnisse über die Handlungen der Milizen vor, abzurücken und der Angelegenheit nachzugehen?     \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.04.2009 - BT-Drucksache 16/12775, Nr. 1, 2",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/127/1612775.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr. h.c.",
          "VORNAME": "Gernot",
          "NACHNAME": "Erler",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Heike",
          "NACHNAME": "Hänsel",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
