{
  "vorgangId": "18509",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Haltung der Bundesregierung zu den vorgesehenen Regelungen zur Gründung einer Europäischen Privatgesellschaft (EPG) und zur Arbeitnehmermitbestimmung im Statut für eine EPG\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11955",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/119/1611955.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Privatgesellschaft",
      "Mitbestimmung",
      "Satzung",
      "Unternehmensgründung"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Hält die Bundesregierung die im Vorschlag der Europäischen Kommission für ein Statut der Europäischen Privatgesellschaft (EPG) vom 25. Juni 2008 und die in den am 20. Januar 2009 vom Rechtsausschuss des Europäischen Parlaments beschlossenen Änderungen vorgesehenen Regelungen zur Arbeitnehmermitbestimmung für ausreichend, um bei Gründung einer EPG im Ausland, Sitzverlegung ins Ausland bzw. grenzüberschreitender Verschmelzung den Schutz der Mitbestimmungsrechte von in Deutschland beschäftigten Arbeitnehmerinnen und Arbeitnehmern zu gewährleisten, und wenn sie die Regelungen nicht für ausreichend hält, welche Änderungen wären nach Ansicht der Bundesregierung notwendig? \r\n \r\nWie bewertet die Bundesregierung die im Vorschlag der Europäischen Kommission für ein Statut der Europäischen Privatgesellschaft vom 25. Juni 2008 und die in den am 20. Januar 2009 vom Rechtsausschuss des Europäischen Parlaments beschlossenen Änderungen vorgesehenen Regelungen zur Gründung einer Europäischen Privatgesellschaft, insbesondere hinsichtlich des grenzüberschreitenden Gründungsmerkmals, der Mindestkapitalanforderung und der Tatsache, dass auch große Kapitalgesellschaften das Recht erhalten sollen, eine EPG zu gründen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.02.2009 - BT-Drucksache 16/11955, Nr. 31, 32",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/119/1611955.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Werner",
          "NACHNAME": "Dreibus",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Alfred",
          "NACHNAME": "Hartenbach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
