{
  "vorgangId": "19758",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gründe für das Fehlen bundesweiter Einfuhrkontrollen von Metallimporten aus Nicht-EU-Ländern im Hinblick auf Radioaktivität sowie Pläne für eine Einführung; Vorsorgemaßnahmen gegen Unfälle beim für April geplanten Entsorgungstransport radioaktiv belasteten Stahls aus Luxemburg nach Deutschland sowie Nachweis einer fachgerechten Entsorgung nach aktueller Gesetzeslage\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12775",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/127/1612775.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Drittstaat",
      "Einfuhrbeschränkung",
      "Nukleare Entsorgung",
      "Radioaktivität",
      "Stahl"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Über welche Informationen verfügt die Bundesregierung vor dem Hintergrund, dass 55 Tonnen mit radioaktivem Kobalt 60 kontaminierter Edelstahl aus Indien von einem deutschen Händler eingeführt, im Dezember 2008 durch Deutschland nach Differdingen (Luxemburg) transportiert und dort vom Abnehmer als radioaktiv belastet erkannt wurden (vgl. Trierischer Volksfreund, 16. März 2009), Luxemburger Tageblatt, 17. Februar 2009), bezüglich der Gründe für das Ausbleiben einer Kontrolle auf Radioaktivität des Stahls im Einfuhrhafen, der genauen Transportroute des Stahls innerhalb Deutschlands, der eingesetzten Verkehrsmittel sowie der Namen der für die Transportdurchführung verantwortlichen Unternehmen, und inwieweit hat die Bundesregierung konkrete Schritte hin zur Einführung bundesweiter Einfuhrkontrollen von Metallimporten aus Nicht-EU-Ländern auf Radioaktivität unternommen in Anbetracht der Tatsache, dass radioaktiv kontaminierte Stähle bereits in mehreren deutschen Betrieben gefunden wurden (WAZ, 17. Februar 2009) und daher für das Personal bei Transport und Verarbeitung des Materials Gesundheitsschäden bzw. für betroffene Unternehmen durch Entsorgungskosten und Gewinnausfälle erhebliche finanzielle Schäden zu befürchten sind? \r\n \r\nÜber welche Informationen verfügt die Bundesregierung in Bezug auf konkrete Vorsorgemaßnahmen gegen Unfälle zur Gewährleistung des Schutzes von Bevölkerung und Umwelt beim für Mitte April 2009 geplanten Transport des radioaktiv belasteten Stahls von Differdingen zu einem spezialisierten Entsorgungsunternehmen in Deutschland (luxemburgische Zeitung L&rsquo;Essentiel vom 12. März 2009 sowie 18. Februar 2009), und inwieweit muss nach aktueller Gesetzeslage die fachgerechte Entsorgung radioaktiv kontaminierter Stähle (im Sinne einer dauerhaften Entfernung aus dem Handelskreislauf und der dauerhaften Abschottung von Menschen und Umwelt) nachgewiesen und von den Behörden kontrolliert werden? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.04.2009 - BT-Drucksache 16/12775, Nr. 40, 41",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/127/1612775.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Höfken",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael",
          "NACHNAME": "Müller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
