{
  "vorgangId": "17702",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schaffung von Rechtssicherheit bei der Adoption von Kindern aus muslimischen Ländern durch Aufnahme von entsprechenden Regelungen im Rahmen der bevorstehenden Verwaltungsvorschriften zum Aufenthaltsgesetz\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11525",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/115/1611525.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Adoption"
      },
      "Islam",
      "Rechtssicherheit"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Welche einfach- oder untergesetzlichen Regelungen hält die Bundesregierung für erforderlich, um Rechtssicherheit und praktische Berechenbarkeit im Verfahren im Interesse des Kindeswohls herzustellen in Fällen einer beabsichtigten Adoption von Kindern aus Ländern (wie z. B. Marokko), die nach muslimischem Recht ein Verbot der Adoption und zugleich die Möglichkeit einer Kafala vorsehen (Sorgeverpflichtung bis zur Volljährigkeit, kein Verwandtschaftsverhältnis wird begründet), angesichts der Einschätzung des Leiters der zentralen Adoptionsstelle des Bayerischen Landesjugendamts, Jörg Reinhardt, bislang fehle es diesbezüglich &bdquo;an jeglichen Absprachen oder gar (unter-)gesetzlichen Regelungen&ldquo; und deshalb müsse &bdquo;dringend Abhilfe&ldquo; geschaffen werden (&bdquo;Kafala und internationale Adoptionsvermittlung&ldquo;, Das Jugendamt, Heft 2/ 2008, S. 63 ff., insbesondere S. 66)? \r\n \r\nPlant die Bundesregierung z. B. im Rahmen der bevorstehenden Verwaltungsvorschriften zum Aufenthaltsgesetz noch entsprechende klarstellende und vereinheitlichende Regelungen aufzunehmen, und wenn nein, warum nicht bzw. wer sollte nach ihrer Auffassung wo entsprechende klarstellende Regelungen treffen? \r\n \r\nWelche Kenntnisse hat die Bundesregierung über das quantitative Ausmaß solcher Adoptionen in Deutschland nach einer Kafala im Ausland, und welche inhaltlichen Regelungen oder Verfahrensweisen hält die Bundesregierung in dieser Fallkonstellation für sinnvoll, sei es, dass diese in Verhandlungen mit den betreffenden Ländern, sei es, dass sie durch eine (unter-) gesetzliche Regelung im Inland getroffen werden? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.01.2009 - BT-Drucksache 16/11525, Nr. 19-21",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/115/1611525.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Lutz",
          "NACHNAME": "Diwell",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Wolfgang",
          "NACHNAME": "Neskovic",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
