{
  "vorgangId": "17713",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Rechtsänderungen des GKV-OrgWG betreffend die Mitarbeiter der Bundesverbände der Krankenkassen bei Nichteinigung der zukünftigen Gesellschafter der per Gesetz entstehenden GbRs auf einen GbR-Vertrag\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11525",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/115/1611525.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesellschaft des bürgerlichen Rechts",
      "Gesetz zur Weiterentwicklung der Organisationsstrukturen in der gesetzlichen Krankenversicherung",
      "Krankenkasse"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Wie schätzt die Bundesregierung die Möglichkeit ein, dass die Rechtsänderungen des Gesetzes zur Weiterentwicklung der Organisationsstrukturen in der gesetzlichen Krankenversicherung (GKV-OrgWG) die Mitarbeiter der Bundesverbände der Krankenkassen betreffend umgesetzt werden, wenn sich die zukünftigen Gesellschafter der per Gesetz entstehenden Gesellschaften bürgerlichen Rechts (GbRs) nicht auf einen GbR-Vertrag einigen können und damit eine weitgehend handlungsunfähige GbR entsteht, und ist ein solches Handeln der Verbandsvorstände mit der Gesetzgebung intendiert gewesen? \n \nWelche Möglichkeit sieht die Bundesregierung, dass diese weitgehend handlungsunfähige GbR ihrer Verpflichtung nachkommt, die Angestellten in eine Beschäftigung innerhalb oder außerhalb des Systems der gesetzlichen Krankenversicherung (GKV) zu vermitteln? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.01.2009 - BT-Drucksache 16/11525, Nr. 61, 62",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/115/1611525.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marion",
          "NACHNAME": "Caspers-Merk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Frank",
          "NACHNAME": "Spieth",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
