{
  "vorgangId": "19546",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Maßnahmen der Bundesregierung zur Bekämpfung kinderpornografischer Angebote im Rahmen der internationalen juristischen Zusammenarbeit\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12601",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/126/1612601.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Internet",
      "Kinderpornografie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAuf welche Weise, insbesondere im Hinblick auf Zeitpunkt, Inhalt, Form und Grund für Verzögerung der Beantwortung wird die Bundesregierung meine Fragen (http://beckstage,volkerbeck.de/2009/03/06/zweifel-am-instrument-der-internetsperre-angebracht) aus der Befragung der Bundesregierung vom 21. Januar 2009 und aus meinem Schreiben an das Bundesministerium für Familie, Senioren, Frauen und Jugend von Dr. Ursula von der Leyen vom 19. Februar 2009 beantworten und warum konnte die Bundesregierung bislang keine Aussage dazu machen, was sie gegen die Einstellung von Kinderpornographie ins Internet im Rahmen der internationalen juristischen Zusammenarbeit unternimmt und welche Länder als Haupteinsteller (Sitz des Servers = Tatort/Rechtslage am Tatort) das Problem hauptsächlich verursachen? \n \nWie reagiert die Bundesregierung auf die Aussage, dass die meisten bislang wegen Kinderpornographie gesperrten Seiten auf Servern in den USA, Kanada, Australien, Europa, einschließlich Deutschland (sic!), (http://scusiblog.org/?p=330; http://netzpolitik.org/2009/schwedische-filterliste) liegen sollen und diese nicht aus dem Netz genommen, sondern nur gesperrt werden, und was will sie konkret unternehmen, damit in diesen Regionen und in Deutschland überhaupt keine kinderpornographischen Inhalte mehr in das Internet eingestellt werden bzw. die Einstellung unterbunden und verfolgt wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.04.2009 - BT-Drucksache 16/12601, Nr. 71, 72",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/126/1612601.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Volker",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Köln",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
