{
  "vorgangId": "18922",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit der Tätigkeit von Sadi A. als Vorsitzender der \"Türkisch-Islamischen Union der Anstalt für Religion e.V.\" mit der Akkreditierung als Botschaftsrat der Türkischen Botschaft in Berlin\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12247",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/122/1612247.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsche Islam-Konferenz",
      {
        "_fundstelle": "true",
        "__cdata": "Diplomat"
      },
      "Islam",
      "Türkei",
      "Verein"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Hält die Bundesregierung die Betätigung von Sadi A. als Vorsitzenden der &bdquo;Türkisch-Islamischen Union der Anstalt für Religion e. V.&ldquo; (Diyanet Isleri Türk Islam Birgill &ndash; DITIB), die als mitgliederstärkste Migrantenorganisation in der Bundesrepublik Deutschland als Vereinsziel verfolgt, &bdquo;Musliminnen und Muslime einen Ort zur Ausübung ihres Glaubens zu geben und einen Beitrag zur Integration zu leisten&ldquo; (siehe Internetpräsenz der DITIB vom 3. März 2009) und die der Deutschen Islamkonferenz (DIK) als ständiges Mitglied angehört, deren Zielsetzung eine &bdquo;verbesserte religions-und gesellschaftspolitische Integration der Muslime in Deutschland&ldquo; ist und die unter anderem die Einführung eines islamischen Religionsunterrichts in deutscher Sprache an öffentlichen Schulen empfohlen hat (siehe Internetpräsenz der DIK vom 3. März 2009), mit der Akkreditierung Sadi A. als Botschaftsrat der türkischen Botschaft in Berlin (siehe DER TAGESSPIEGEL vom 18. Februar 2009) für vereinbar, insbesondere vor dem Hintergrund, dass gemäß Artikel 41 Abs. 1 Satz 2 des Wiener Abkommens alle Personen, die Vorrechte und Immunitäten genießen, verpflichtet sind, sich nicht in die inneren Angelegenheiten des Empfangsstaats einzumischen? \r\n \r\nHält die Bundesregierung es vor dem Hintergrund, dass Sadi A. Vorsitzender der &bdquo;Türkisch-Islamischen Union der Anstalt für Religion e. V.&ldquo; (Diyanet Isleri Türk Islam Birgill &ndash; DITIB) mit Sitz in Köln ist, für geboten zu überprüfen, inwiefern Sadi A. als Botschaftsrat der türkischen Botschaft in Berlin der gewohnheitsrechtlich anerkannten Residenzpflicht mit einem tatsächlichen Wohnsitz in Berlin entspricht? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.03.2009 - BT-Drucksache 16/12247, Nr. 1, 2",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/122/1612247.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Günter",
          "NACHNAME": "Gloser",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Henry",
          "NACHNAME": "Nitzsche",
          "FUNKTION": "MdB",
          "FRAKTION": "fraktionslos",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
