{
  "vorgangId": "19330",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verpflichtung der Deutschen Bahn AG zur Offenlegung der sich beim Bau einer Neubaustrecke gegenüber einer Finanzierungsvereinbarung mit der Bundesregierung ergebenden Mehrkosten\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12549",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612549.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bahnstrecke",
      "Baukosten",
      "Deutsche Bahn",
      "Streckenbau"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  In welcher Höhe waren in der Finanzierungsvereinbarung von Dezember 1995 die Kosten sowohl des Bundes als auch der Deutschen Bahn AG für den ICE-Abzweig nach Wiesbaden von der Neubaustrecke Köln-Rhein/Main einschließlich der Kosten für den notwendigen Umbau des Wiesbadener Hauptbahnhofs veranschlagt? \r\n \r\nIst die Deutsche Bahn AG verpflichtet, diejenigen Mehrkosten, die sich beim Bau einer Neubaustrecke gegenüber einer Finanzierungsvereinbarung mit der Bundesregierung ergeben, detailliert offenzulegen? \r\n \r\nWenn eine solche Verpflichtung besteht, warum liegen dem Bundesministerium für Verkehr, Bau und Stadtentwicklung dann ausweislich der Antwort auf die schriftliche Frage 97 auf Bundestagsdrucksache 16/11955 keine die Mehrkosten berücksichtigenden Kostenangaben zu einzelnen Bauabschnitten der Neubaustrecke Köln-Rhein/Main vor? \r\n \r\nWenn eine solche Verpflichtung nicht besteht, inwieweit ist die Bundesregierung in die Entscheidungen der Deutschen Bahn AG über Mehrkosten, die sich beim Bau einer Neubaustrecke gegenüber einer Finanzierungsvereinbarung mit der Bundesregierung ergeben, eingebunden? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.04.2009 - BT-Drucksache 16/12549, Nr. 95-98",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612549.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Achim",
          "NACHNAME": "Großmann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Kristina",
          "NACHNAME": "Köhler",
          "WAHLKREISZUSATZ": "Wiesbaden",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
