{
  "vorgangId": "19632",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schritte der Bundesregierung zur Erhebung einer Schadenersatzklage gegen frühere IKB-Bankvorstände durch den IKB-Aufsichtsrat wegen der IKB-Krise sowie Gründe für die Verhinderung mehrerer diesbezüglicher Sonderprüfungen bei der IKB\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12601",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/126/1612601.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aufsichtsrat",
      "IKB Deutsche Industriebank",
      "Klage",
      "Schadensersatz",
      "Spezialbank",
      "Vorstand",
      "Wirtschaftsprüfung"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Welche Schritte wird die Bundesregierung ergreifen insbesondere über ihre Förderbank KfW Bankengruppe, die bis 29. Oktober 2008 mit 91 Prozent der Aktien die Geschicke der Deutschen Industriebank AG (IKB) bestimmte, damit der IKB-Aufsichtsrat, welchem bis Juli 2008 der heutige Staatssekretär im Bundesministerium der Finanzen, Jörg Asmussen, angehörte, auch zur Meidung eigener drohender Haftung (Süddeutsche Zeitung, 26. März 2009) endlich die bislang unterlassene Schadensersatzklage gegen frühere hochbezahlte IKB-Vorstände erhebt, welche durch fahrlässige Fehlspekulationen in US-Hypokredite trotz frühzeitiger Warnungen (Süddeutsche Zeitung, 25. März 2009) der KfW Bankengruppe &ndash; und so den Steuerzahlern &ndash; rd. 8,5 Mrd. Euro Verluste verursachten, und warum verhinderte die Bundesregierung im März 2008 durch ihre damalige Stimmmehrheit bei der IKB die Veröffentlichung einer diesbezüglichen Sonderprüfung der Wirtschaftsprüfer PwC sowie im März 2009 nicht den Abbruch einer weiteren diesbezüglichen Sonderprüfung des Wirtschaftsprüfers Dr. Harald Ring (Süddeutsche Zeitung, 26. März 2009)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.04.2009 - BT-Drucksache 16/12601, Nr. 41",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/126/1612601.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Nicolette",
          "NACHNAME": "Kressl",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
