{
  "vorgangId": "18676",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Adressaten und Ziele der geplanten Maßnahmen zur Umsetzung der Millenium Development Goals bis 2015\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12073",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612073.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Entwicklungszusammenarbeit",
      "Vereinte Nationen"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Richten sich die von der Bundesregierung ergriffenen und noch geplanten Maßnahmen zum Ziel der Umsetzung der Millenium Development Goals bis 2015 überwiegend an Multiplikatoren (Vereine, Nichtregierungsorganisationen, Bildungsarbeit &ndash; im Inland oder auf der internationalen Ebene) oder überwiegend mit konkreten Maßnahmen an die von Armut Betroffenen in den Ländern selbst (bitte anhand der Maßnahmen aufschlüsseln)? \n \nWarum ist die Bundesregierung von der Notwendigkeit der Millenium Development Goals überzeugt; ist sie der Auffassung, dass die Notwendigkeit von Entwicklungshilfe eine aus historischer Verantwortung entstehende Pflicht ist? \n \nSieht die Bundesregierung die Prioritäten im Aufbau von Strukturen der Hilfe zur Selbsthilfe oder in der direkten Abhilfe von Armut und lebensbedrohlichen Zuständen? \n \nWer kann die in den Millennium Development Goals niedergelegten Ziele aus Sicht der Bundesregierung am besten umsetzen &ndash; Staaten, internationale/zwischenstaatliche Organisationen, Nichtregierungsorganisationen (bitte aufschlüsseln je Millennium Development Goal nach Art des Akteurs und finanziellem Aufwand, mit dem sich die Bundesregierung an der Maßnahme beteiligt)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.02.2009 - BT-Drucksache 16/12073, Nr. 79-82",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612073.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Katja",
          "NACHNAME": "Kipping",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Erich",
          "NACHNAME": "Stather",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
