{
  "vorgangId": "16925",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zunahme von Krebserkrankungen und neonatalen Missbildungen bei Kindern im Irak als Folge des Einsatzes von Uranmunition sowie Einsatz von Uranmunition in Afghanistan und in diesem Zusammenhang in Auftrag gegebene Studien hinsichtlich eines möglichen Gesundheitsrisikos für die in Afghanistan eingesetzten Bundeswehrsoldaten\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/10945",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/109/1610945.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      "Auslandseinsatz der Bundeswehr",
      "Fehlbildung",
      "Gesundheitsrisiko",
      "Irak",
      "Kind",
      "Munition",
      "Soldat",
      "Tumorerkrankung",
      "Uran",
      "Uranmunition"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Welche Erkenntnisse und Einschätzungen hat die Bundesregierung bezüglich der in Medien (z. B. im Film &bdquo;Todesstaub&ldquo; von Frieder Wagner) veröffentlichten Untersuchungen, nach denen in Regionen im Irak, in denen Uranmunition zum Einsatz kam, eine deutliche Zunahme von Krebserkrankungen und neonatalen Missbildungen bei Kindern beobachtet wird und diese auf die Auf- und Einnahme von aus der Uranmunition stammenden Partikeln von abgereichertem Uran zurückzuführen ist?    \n \n  Welche anderen Ursachen außer der Auf- und Einnahme von Uranpartikeln könnten nach Auffassung der Bundesregierung für die o. g. Häufung dieser Krankheitsbilder verantwortlich sein?    \n \n  Welche Erkenntnisse hat die Bundesregierung über einen Einsatz von Uranmunition seit 2001 in Afghanistan angesichts der Tatsache, dass seitens der NATO-Staaten gegenüber der Bundesregierung keine Informationspflicht über den Einsatz von Uranmunition besteht?    \n \n  Welche Untersuchungen und Studien hat die Bundesregierung in Auftrag gegeben, aufgrund derer eine Kontaminierung durch eventuellen Einsatz von Uranmunition in den Gebieten in Afghanistan, in denen die Bundeswehr tätig ist, und damit ein gesundheitliches Risiko für die Bundeswehrsoldaten hinreichend ausgeschlossen werden kann?    \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.11.2008 - BT-Drucksache 16/10945, Nr. 56-59",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/109/1610945.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Lale",
          "NACHNAME": "Akgün",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
