{
  "vorgangId": "19150",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Dem Genossenschaftsgesetz und dem Wesen dieser Unternehmensform widersprechende Förderbedingungen der KfW für eingetragene Genossenschaften\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12356",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/123/1612356.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Genossenschaft",
      "Genossenschaftsgesetz",
      "KfW-Bankengruppe",
      "Spezialbank"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Ist der Bundesregierung bekannt, dass die KfW eingetragenen Genossenschaften die Förderung des Gründercoachings mit der Begründung ablehnt, dass Genossenschaften nicht gewinnorientiert wären und dass dem antragstellenden Genossenschaftsmitglied (in der Regel der Vorstand) nicht mindestens 10 Prozent des Gesellschaftskapitals gehören würden? \n \nTeilt die Bundesregierung die Auffassung, dass Unternehmen in der Rechtsform einer eingetragenen Genossenschaft nicht von vornherein die Gewinnorientierung abgesprochen werden kann, nur weil in der Satzung als Unternehmensziel nicht explizit die Gewinnmaximierung festgeschrieben wurde, sondern die Förderung der Mitglieder bzw. der Mitgliedsunternehmen, also der Erhalt der Arbeitsplätze für die Genossenschaftsmitglieder bzw. der Arbeitsplätze in den Mitgliedsunternehmen, was auf Dauer ohne die Erwirtschaftung von Gewinnen ohnehin nicht möglich ist? \n \nIst sich die Bundesregierung der Tatsache bewusst, dass die KfW-Forderung nach einer Beteiligung von mindestens 10 Prozent am Gesellschaftskapital durch das antragstellende Genossenschaftsmitglied für alle Genossenschaften mit mehr als zehn Mitgliedern als Ausschlusskriterium wirkt, weil nach dem Genossenschaftsgesetz auch in der vom Deutschen Bundestag im August 2006 novellierten Fassung die einzelnen Mitglieder nur eine begrenzte Anzahl von Genossenschaftsanteilen erwerben können und damit ein Anteil am Gesellschaftskapital in der von der KfW geforderten Höhe mit dem Genossenschaftsgesetz unvereinbar also rechtswidrig wäre? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.03.2009 - BT-Drucksache 16/12356, Nr. 44-46",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/123/1612356.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Walther",
          "NACHNAME": "Otremba",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Simone",
          "NACHNAME": "Violka",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
