{
  "vorgangId": "16519",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einkommensteuerrechtliche und sozialversicherungsrechtliche Ungleichbehandlung von Tagespflegepersonen in privatem Auftrag und im Auftrag des Jugendhilfeträgers und Vereinbarkeit mit dem Gleichheitssatz gemäß Artikel 3 Abs. 1 des Grundgesetzes\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/10707",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/107/1610707.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Besteuerungsverfahren",
      "Gleichbehandlungsgrundsatz",
      "Grundgesetz Art. 3",
      "Kinderbetreuung",
      "Kindertagespflege"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Hält die Bundesregierung die einkommensteuerrechtliche und sozialversicherungsrechtliche Ungleichbehandlung von Tagespflegepersonen in privatem Auftrag und im Auftrag des Jugendhilfeträgers für vereinbar mit dem Gleichheitssatz gemäß Artikel 3 Abs. 1 des Grundgesetzes, und wie begründet die Bundesregierung ihre Auffassung?    \r\n \r\n  Hält die Bundesregierung es für realistisch, dass Tagespflegepersonen, die im privaten Auftrag tätig werden und daher steuer- und rentenversicherungspflichtig sind, die im Vergleich zur Betreuung von Kindern im Auftrag des Jugendhilfeträgers signifikant höheren Preise, die zur Erzielung desselben Ertrags erforderlich sind, am Markt erzielen können, und wie verträgt sich die Antwort der Bundesregierung mit dem politischen Ziel, ein breites, flächendeckendes Angebot an qualitativ hochwertiger Kinderbetreuung zu für die Eltern erschwinglichen Preisen anzubieten?    \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.10.2008 - BT-Drucksache 16/10707, Nr. 51, 52",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/107/1610707.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Florian",
          "NACHNAME": "Toncar",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
