{
  "vorgangId": "18184",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Durchgeführte behördliche Kontrollmaßnahmen sowie deren Ergebnisse für das Monitoring über den Anbau von MON810-Mais im Jahr 2008 und seit Beginn der Zulassung; entsprechend bereitgestellte Mittel für die Jahre 2006 bis 2008; Vorlage einer Monitoring-Verordnung\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11816",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/118/1611816.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Agro-Gentechnik"
      },
      "Freisetzung gentechnisch veränderter Organismen",
      "Freisetzungsrichtlinie",
      "Gentechnisch veränderter Organismus",
      "Mais",
      "MON 810"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Was sind die konkreten Ergebnisse des Monitoringplans im Zusammenhang mit dem Anbau von MON-810-Mais im Jahr 2008, und welche behördlichen Kontrollmaßnahmen hinsichtlich der Einhaltung des Monitoringplans wurden seitens der Bundesregierung im Jahr 2008 durchgeführt? \r\n \r\nWelche konkreten behördlichen Monitoringmaßnahmen wurden von der Bundesregierung seit der Zulassung von Sorten aus dem gentechnisch veränderten Mais MON 810 im Hinblick auf das Auftreten und die Wirkung möglicher schädlicher Auswirkungen auf die menschliche Gesundheit und die Umwelt im Zusammenhang mit dem Inverkehrbringen von MON-810-Maissaatgut vorgenommen, und wie lauten die konkreten Ergebnisse dieser Monitoringmaßnahmen? \r\n \r\nWie viele öffentliche Mittel wurden in den Jahren 2006, 2007 und 2008 für die Monitoringmaßnahmen im Zusammenhang mit dem Inverkehrbringen von MON-810-Maissaatgut im Hinblick auf das Auftreten und die Wirkung möglicher schädlicher Auswirkungen auf die menschliche Gesundheit und die Umwelt bereitgestellt, und wann ist mit der Vorlage einer Monitoringverordnung durch die Bundesregierung zu rechnen, wie sie nach der Richtlinie 2001/18/EG zur Beobachtung von Produkten, die aus gentechnisch veränderten Organismen bestehen oder solche enthalten, vorgeschrieben ist? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.01.2009 - BT-Drucksache 16/11816, Nr. 44 - 46",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/118/1611816.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Höfken",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
