{
  "vorgangId": "19305",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verkehrspolitische Pläne für die Entwicklung der Elbschifffahrt\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12549",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612549.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Binnenschifffahrt",
      {
        "_fundstelle": "true",
        "__cdata": "Elbe"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Welche verkehrspolitischen Pläne hat die Bundesregierung für die Entwicklung der Elbschifffahrt? \r\n \r\nAuf welche Datengrundlage stützt sich das Bundesministerium für Verkehr, Bau und Stadtentwicklung bei der Bewertung der Schiffbarkeit auf der Elbe vor dem Hintergrund, dass der Bundesminister für Verkehr, Bau und Stadtentwicklung, Wolfgang Tiefensee, im März 2008 bei einem Besuch in Wittenberge erklärt hat, sein Bundesministerium strebe die Wiederherstellung der Schiffbarkeitsverhältnisse auf der Elbe an, wie sie vor dem Hochwasser 2002 waren, und dabei von einer Tauchtiefe von 1,60 Metern an 345 Tagen im Jahr spricht, wobei im Gegensatz dazu nach Zahlen der Bundeswasserstraßenverwaltung im Elbabschnitt E 8, an dem Wittenberge liegt, diese Fahrrinnentiefe in den Jahren 1997 bis 2002 jährlich an durchschnittlich 112 Tagen im Jahr unterschritten wurde? \r\n \r\nWie bewertet die Bundesregierung den Ausbau der Elbehäfen Mühlberg/Elbe und Wittenberge aus wirtschaftlicher und verkehrspolitischer Perspektive vor dem Hintergrund, dass die vom Bundesministerium für Verkehr, Bau und Stadtentwicklung als Ziel genannte Tauchtiefe von 1,60 Metern nach Angaben der Bundeswasserstraßenverwaltung im Elbabschnitt E 8, an dem Wittenberge liegt, auch sechs Jahre vor dem Elbehochwasser jährlich nur an 252 Tagen erreicht wurde und das Bundesamt für Güterverkehr im Sonderbericht zum Seehafen-Hinterlandverkehr 2007 festgestellt hat, dass die Fahrwasserverhältnisse die Binnenschifffahrtsunternehmen zunehmend dazu veranlassen, &bdquo;der Elbschifffahrt den Rücken zu kehren&ldquo;? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.04.2009 - BT-Drucksache 16/12549, Nr. 82-84",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612549.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Behm",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Karin",
          "NACHNAME": "Roth",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
