{
  "vorgangId": "17193",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Steuerrechtliche Gleichbehandlung deutscher Angehöriger von ISAF und NATO in Afghanistan vor dem Hintergrund der unterschiedlichen Handhabung der Finanzverwaltungen der Bundesländer und der anderen am Einsatz beteiligten Nationen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11123",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/111/1611123.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      "ISAF",
      "NATO",
      "Steuerrecht"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Befürwortet die Bundesregierung in Anbetracht dessen, dass der von der NATO geführte ISAF-Einsatz (ISAF: International Security Assistance Force) in Afghanistan durch ihre Vertreter wiederholt und zu Recht als die gegenwärtig zentrale Herausforderung der NATO bezeichnet wird, dass deutsche ISAFBedienstete wie alle anderen NATO-Bediensteten behandelt werden sollten?    \r\n \r\n  Stimmt die Bundesregierung der Auffassung zu, dass deutsche Staatsbürger, die als Angehörige von ISAF und NATO in Afghanistan tätig sind, auch steuerlich gleichbehandelt werden sollten?    \r\n \r\n  Ist es richtig, dass die durch das NATO JFC HQ (JFC HQ: Allied Joint Force Command/ Headquarter) Brunssum geleisteten Gehaltszahlungen ziviler Angestellter des ISAF HQ in Kabul, Afghanistan, die deutscher Staatsangehörigkeit sind, nicht ebenso steuerfrei gestellt sind wie Gehaltszahlungen für ISAF-Bedienstete aus anderen NATO-Staaten (z. B. aus Kanada, den Niederlanden, Polen oder der Türkei) oder auch für in Deutschland steuerpflichtige ISAF-Bedienstete mit Wohnsitz in Rheinland-Pfalz?    \r\n \r\n  Wie beurteilt die Bundesregierung den in Frage 28 behandelten Sachverhalt unter dem Gesichtspunkt der Gleichbehandlung &ndash; einerseits im Rahmen der offensichtlich uneinheitlichen Handhabung seitens der Finanzverwaltungen der Bundesländer und andererseits im Kontext der unterschiedlichen Praxis seitens der an diesem multinationalen bündnispolitischen Einsatz beteiligten Nationen?    \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.11.2008 - BT-Drucksache 16/11123, Nr. 26-29",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/111/1611123.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Nicolette",
          "NACHNAME": "Kressl",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Markus",
          "NACHNAME": "Meckel",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
