{
  "vorgangId": "17438",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nichtbeantwortung der Anfragen des Abgeordneten Volker Schneider zu den Anträgen der Mitteldeutschen Braunkohlengesellschaft mbH (MIBRAG) auf Beihilfe nach Artikel 56 § 2 Buchstabe b des EGKS-Vertrags für Beschäftigte der Kohleveredlung /Carbochemie in Borna-Espenhain\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11351",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/113/1611351.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Braunkohlenbergbau",
      "Deutsche Demokratische Republik",
      "EU-Mittel",
      "Mitteldeutsche Braunkohlengesellschaft",
      "Subvention",
      "Vertrag über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Welchen Kenntnisstand hat die Bundesregierung über meinen Schriftverkehr mit dem Parlamentarischen Staatssekretär beim Bundesminister für Arbeit und Soziales Franz Thönnes vom 21. Januar 2008 bzw. 2. Juni 2008 sowie mit der Parlamentarischen Staatssekretärin beim Bundesminister für Wirtschaft und Technologie Dagmar Wöhrl vom 28. Juli 2008 zu den Anträgen der Mitteldeutschen Braunkohlengesellschaft mbH (MIBRAG) auf Beihilfe nach Artikel 56 § 2 Buchstabe b des EGKSVertrags (EGKS = Europäische Gemeinschaft für Kohle und Stahl) für Beschäftigte der Kohleveredelung/ Carbochemie in Borna-Espenhain sowie deren bisherigen Nichtbeantwortung durch die zuständige Abteilung III im Bundesministerium für Wirtschaft und Technologie (BMWi) Unterabteilung A Referat 4 des Ministerialrates &bdquo;Stein- und Braunkohle&ldquo; unter der Leitung MinR A. J., obwohl nach Informationen, die mir vorliegen, ein vorgefertig-   \r\n  tes Antwortschreiben für den Ministerialrat  A. J. bereits seit Ende September 2008 existiert?   \r\n \r\n  Trifft die Aussage von Mitarbeitern der Abteilung III Unterabteilung A Referat 4 im BMWi zu, dass die Anträge der Mitteldeutschen Braunkohlengesellschaft mbH auf Beihilfe nach Artikel 56 § 2 Buchstabe b des EGKSVertrags für Beschäftigte der Kohleveredelung/ Carbochemie in Borna-Espenhain nicht im Archiv des BMWi auffindbar sind, und wenn ja, was wird die Bundesregierung unternehmen, um die Frage nach der Bewilligung auf Beihilfe nach Artikel 56 § 2 Buchstabe b   \r\n  des EGKS-Vertrags für Beschäftigte der Kohleveredelung/   Carbochemie in Borna-Espenhain abschließend klären zu können?    \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.12.2008 - BT-Drucksache 16/11351, Nr. 36, 37",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/113/1611351.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Volker",
          "NACHNAME": "Schneider",
          "WAHLKREISZUSATZ": "Saarbrücken",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Dagmar",
          "NACHNAME": "Wöhrl",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
