{
  "vorgangId": "18494",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorliegende deutsche, europäische und internationale Vorschläge zur Verbesserung des Brandschutzes in Reisebussen und gegebenenfalls Erlass nationaler Regelungen\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11955",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/119/1611955.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Brandschutz",
      "Omnibus",
      "Personenverkehr",
      "Verkehrssicherheit"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Welche umsetzbaren Änderungsvorschläge sind &ndash; entsprechend der Ankündigung der Bundesregierung in ihrer Antwort auf meine schriftliche Frage 40 (Bundestagsdrucksache 16/1005) &ndash; zwischenzeitlich auf deutscher, europäischer und/oder internationaler Ebene erarbeitet worden, um den Brandschutz in Reisebussen zu verbessern? \n \nAuf welche Gefahren und deren Abwehr beziehen sich solche konkreten Änderungsvorschläge, und bis wann könnten sie praktisch wirksam werden? \n \nZieht die Bundesregierung in Erwägung, angesichts der Brandkatastrophe am 5. November 2008 auf der Bundesautobahn 2 bei Hannover, bei der 20 Todesopfer zu beklagen waren (vgl. den Bericht der Frankfurter Allgemeinen Zeitung vom 6. November 2008, S. 11), sowie weiterer Brände in Reisebussen während der letzten Monate, im Falle weiter ausbleibender bzw. bislang ausgebliebener Fortschritte in Bezug auf die Schaffung normativer Anforderungen an die Ausstattung von Reisebussen in europäischen oder internationalen Rechtsregeln im Alleingang nationale Anforderungen zur Verbesserung des Brandschutzes in Reisebussen zu erlassen, namentlich die Ausstattung der Reisebusse mit Brandfrüherkennungs- und -warneinrichtungen vorzuschreiben? \n \nGenügt es nach Auffassung der Bundesregierung angesichts der Erfahrungen aus den Reisebusbränden der letzten Monate und des offensichtlichen Tatbestandes, dass in einem Reisebus außer dem Motor auch noch weitere latente Brandquellen (allgemeine Buselektrik, Bordküchen etc.) bestehen, lediglich den Motorraum mit Brandmeldeeinrichtungen auszustatten, wie sie in ihrer Antwort auf meine schriftliche Frage 41 auf Bundestagsdrucksache 16/1005 ausführte, und wenn nein, welche weiteren Brandfrüherkennungseinrichtungen in Reisebussen hält die Bundesregierung heute, insbesondere nach dem Brandereignis vom 5. November 2008, für erforderlich? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.02.2009 - BT-Drucksache 16/11955, Nr. 106-109",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/119/1611955.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrich",
          "NACHNAME": "Kasparick",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Ulrich",
          "NACHNAME": "Petzold",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
