{
  "vorgangId": "18458",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bewertung der Finanzierungsanträge, gegebenenfalls vorliegende Ergebnisse von Umwelt- und Sozialverträglichkeitsprüfungen der Ölförderungsprojekte vor der Küste Ghanas und Verwendung der Einnahmen; Vereinbarkeit der Förderung von Ölprojekten durch den IFC mit dem Weltbankziel der Förderung erneuerbarer Energien\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11955",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/119/1611955.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Erdölgewinnung",
      "Ghana",
      "Initiative für Transparenz in der Rohstoffwirtschaft",
      "Internationale Finanz-Corporation"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Haben im Falle der dem Exekutivdirektorium der International Finance Corporation (IFC) der Weltbankgruppe zur Zustimmung vorliegenden Vorhaben von Kosmos Energy und Tullow Oil zur Ölförderung vor der Küste Ghanas (Jubilee-Ölfeld) unabhängige Umweltund Sozialverträglichkeitsprüfungen vorgelegen, und wenn ja, wie beurteilt die Bundesregierung die Ergebnisse dieser Prüfungen? \n \nWie beurteilt die Bundesregierung die Finanzierungsanträge von Kosmos Energy und Tullow Oil, und wie wird die Bundesregierung in den Abstimmungen votieren? \n \nWie lässt sich aus Sicht der Bundesregierung die Förderung von Ölprojekten durch die International Finance Corporation mit dem selbst erklärten Ziel der Weltbank, verstärkt in erneuerbare Energien zu investieren, den Empfehlungen der Extractive Industries Review und dem gescheiterten Engagement bei der Tschad-Kamerun-Pipeline vereinbaren, und spielt dieser Hintergrund eine Rolle bei der Abstimmungsentscheidung der Bundesregierung? \n \nWelche Informationen liegen der Bundesregierung über die Verwendung der Einnahmen aus den vor der Küste Ghanas in Planung befindlichen Ölprojekten vor, und hat sich Ghana aus Kenntnis der Bundesregierung zu einer transparenten Verwendung der zu erwartenden Einnahmen im Sinne der Extractive Industries Transparency Initiative (EITI) bereit erklärt? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.02.2009 - BT-Drucksache 16/11955, Nr. 119-122",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/119/1611955.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ute",
          "NACHNAME": "Koczy",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Heidemarie",
          "NACHNAME": "Wieczorek-Zeul",
          "FUNKTION": "Bundesmin.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
