{
  "vorgangId": "18585",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gutachten des wissenschaftlichen Dienstes des Deutschen Bundestages zur Sperrung von kinderpronographischen Inhalten auf ausländischen Servern\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12025",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612025.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gutachten",
      "Internet",
      "Kinderpornografie",
      "Wissenschaftliche Dienste des Deutschen Bundestages"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Teilt die Bundesregierung die Auffassung der Sprecherin des Bundesministeriums für Familie, Senioren, Frauen und Jugend, welche sich Medienberichten zufolge &bdquo;verärgert zeigte [. . .] über Meldungen, wonach ein Gutachten des wissenschaftlichen Dienstes des Deutschen Bundestages die geplanten Zugangssperren sehr kritisch sehe&ldquo; und dass diese &bdquo;Studie [. . .] einseitig ausgelegt und zudem interessengeleitet&ldquo; sei? \n \nAufgrund welcher Erkenntnisse kommt die Bundesregierung bzw. das Bundesministerium für Familie, Senioren, Frauen und Jugend zu dieser Einschätzung? \n \nStrebt die Bundesregierung eine Sperrung von strafrechtlich relevanten Inhalten auf ausländischen Servern auf der Grundlage einer Vereinbarung mit den Access-Providern auf freiwilliger Basis an, oder teilt die Bundesre- gierung die Auffassung, dass dies lediglich auf gesetzlicher Grundlage erfolgen könne? \n \nTeilt die Bundesregierung die Auffassung, dass es zur Sperrung von kinderpornographischen Inhalten, die auf ausländischen Servern bereitgehalten werden, einer spezialgesetzlichen Regelung und keiner Regelung im Telemedienrecht bedarf, um den Ausnahmecharakter eines solchen Ultima-Ratio-Instrumentes für schwerst- kriminelle und international geächtete Inhalte wie Kinderpornographie darzulegen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.02.2009 - BT-Drucksache 16/12025, Nr. 42-45",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612025.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Jörg",
          "NACHNAME": "Tauss",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
