{
  "vorgangId": "18576",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Maßnahmen der Bundesregierung zur Erhaltung der bewährten Absatzförderung für den deutschen Wein vor dem Hintergrund des Urteils des Bundesverfassungsgerichts zur Absatzförderung der deutschen Land- und Ernährungswirtschaft \r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12025",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612025.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Absatzfondsgesetz",
      "Bundesverfassungsgericht",
      "Gerichtsentscheidung",
      {
        "_fundstelle": "true",
        "__cdata": "Weinbau"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie beurteilt die Bundesregierung unter Berücksichtigung des Urteils des Bundesverfassungsgerichts zur Absatzförderung der deutschen Land- und Ernährungswirtschaft (2 BvL 54/06) die Voraussetzungen im Wein(wirtschafts) recht für die gesetzliche Abgabenerhebung von (Wein-)Produzenten und Vermarktern zur Förderung und Werbung für das Produkt Wein sowohl für den Deutschen Weinfonds (§ 43 des Weingesetzes &ndash; WeinG) nach Anbaufläche oder Inverkehrbringen von Wein als auch für die gebietliche Absatzförderung (§ 46 WeinG) nach Landesgesetz, wonach die Abgabe für die einzelnen bestimmten Anbaugebiete eines Landes in unterschiedlicher Höhe festgesetzt werden kann, und mittels welcher geeigneter Maßnahmen kann die Bundesregierung sicherstellen, dass die bewährte Absatzförderung für den deutschen Wein erhalten bleibt? \r\n \r\nPlant die Bundesregierung nach der Analyse des o. a. Urteils des Bundesverfassungsgerichts eine Änderung der gesetzlichen Vorgaben für die Förderung des Absatzes landwirtschaftlicher Sonderprodukte wie Wein oder Holz und der damit verbundenen Abgaben, und falls ja, wie sollen sich die von der Abgabe betroffenen Hersteller/Vermarkter, die landwirtschaftlichen (Steuer-)Berater, die Landwirtschaftskammern oder die Fonds vorsorglich darauf einstellen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.02.2009 - BT-Drucksache 16/12025, Nr. 38, 39",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612025.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Gerd",
          "NACHNAME": "Müller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Norbert",
          "NACHNAME": "Schindler",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
