{
  "vorgangId": "17684",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Änderung der Rechtslage bei Umsetzung des Entwurfs der Insolvenzordnung in Bezug auf die Rückzahlung von Gesellschafterdarlehen vor Eintritt der Insolvenz (§ 19) und die Rückzahlung von gewillkürten bzw. erzwungenen Haftkapital (§ 135)\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11525",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/115/1611525.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Insolvenzordnung",
      "Insolvenzrecht"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Ist es richtig, dass trotz Änderung von § 19 Abs. 2 Satz 3 InsO-E (Beibehaltung des Erfordernisses einer ausdrücklichen Rangrücktrittserklärung zur Vermeidung der Passivierung von Gesellschafterdarlehen im Überschuldungsstatus, Bundestagsdrucksache 16/9737) die Rückzahlung eines nicht passivierten Gesellschafterdarlehens kurz vor Eintritt der Überschuldung möglich ist, da sich der nach jener Vorschrift geforderte Rangrücktritt lediglich auf das Insolvenzverfahren beziehen muss und nicht wie bisher auch ein außerhalb des Insolvenzverfahrens wirkendes Auszahlungsverbot beinhalten muss (vgl. dazu Protokoll der 85. Sitzung des Rechtsausschusses, S. 48, Wortmeldung Prof. Dr. Haas: &bdquo;verlangt zweierlei&ldquo;)? \n \nBleibt es dann für freiwillig subordiniertes Kapital (z. B. Sanierungsdarlehen seitens einer Bank), bezüglich dessen Rückzahlung § 135 Abs. 1 Nr. 2 InsO nicht anwendbar ist, bei der alten Rechtslage hinsichtlich der Anforderungen an die Rangrücktrittsklausel mit der Konsequenz, dass zwei verschiedene Mechanismen zum Gläubigerschutz für erzwungenes (Expost-Schutz) und gewillkürtes Haftkapital (Exante-Schutz) nebeneinander bestehen (vgl. dazu Protokoll der 85. Sitzung des Rechtsausschusses, S. 49 f., Wortmeldung Prof. Dr. Haas)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.01.2009 - BT-Drucksache 16/11525, Nr. 17, 18",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/115/1611525.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Lutz",
          "NACHNAME": "Diwell",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Mechthild",
          "NACHNAME": "Dyckmans",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
