{
  "vorgangId": "19751",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zuwendungen des Bundes an die Deutsche Bahn AG im Jahr 2008 nach § 10a des Verkehrssicherstellungsgesetzes für Zwecke der zivilen Verteidigung, nach § 11 des Gemeindeverkehrsfinanzierungsgesetzes, aus dem so genannten Hauptstadtvertrag von 1994 für den Ausbau des Regierungs- und Parlamentsbereichs sowie nach dem Bundesschienenwegeausbaugesetz für Investitionen in die Bundesschienenwege\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12775",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/127/1612775.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesmittel",
      "Bundesschienenwegeausbaugesetz",
      "Deutsche Bahn",
      "Gemeindeverkehrsfinanzierungsgesetz",
      "Hauptstadt",
      "Verkehrsinvestition",
      "Verkehrssicherstellungsgesetz"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Wie hoch waren die Zuschüsse des Bundes für Aufgaben, zu denen die Bahn vom Bundesministerium für Verkehr, Bau und Stadtentwicklung nach § 10a des Verkehrssicherstellungsgesetzes (VerkSiG) für Zwecke der zivilen Verteidigung (ZV) verpflichtet ist, im Jahr 2008 an die Deutsche Bahn AG (DB AG) oder an ihre Tochtergesellschaften insgesamt? \n \nWie hoch waren die Bundeszuschüsse im Jahr 2008 an die DB AG oder eine ihrer Tochtergesellschaften insgesamt nach § 11 des Gesetzes über Finanzhilfen des Bundes zur Verbesserung der Verkehrsverhältnisse der Gemeinden (GVFG)? \n \nWie hoch waren die Zuwendungen aus dem so genannten Hauptstadtvertrag von 1994, nach dem sich der Bund an den Mehrkosten beteiligt, die sich aus dem Ausbau des Regierungs- und Parlamentsbereichs ergeben haben, an den Konzern DB AG oder eine seiner Tochtergesellschaften im Jahr 2008 insgesamt? \n \nWie hoch waren die Baukostenzuschüsse des Bundes nach dem Bundesschienenwegeausbaugesetz für Investitionen in den Neubau oder Ausbau von Strecken oder für Ersatzinvestitionen in die bestehenden Bundesschienenwege im Jahr 2008 zugunsten des DB-Konzerns bzw. eine seiner Tochtergesellschaften insgesamt?     \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.04.2009 - BT-Drucksache 16/12775, Nr. 30-33",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/127/1612775.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ingrid",
          "NACHNAME": "Fischbach",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Achim",
          "NACHNAME": "Großmann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
