{
  "vorgangId": "18436",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aktueller Bearbeitungsstand der Anträge auf Heimkehrerentschädigung (Ost) einschließlich der Ablehnungsquote von Anträgen Zivildeportierter und Bewertung der Aussagen des Parlamentarischen Staatssekretärs beim BMI Dr. Christoph Bergner zur Behandlung von Leistungsansprüchen Zivildeportierter\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11955",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/119/1611955.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Entschädigung",
      "Heimkehrer",
      "Heimkehrerentschädigungsgesetz",
      "Ostdeutsche Länder"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Wie ist der aktuelle Stand der Bearbeitung von Anträgen auf Heimkehrerentschädigung (Ost) durch das Bundesverwaltungsamt (bitte Zahl der eingegangenen Anträge und der getroffenen Entscheidungen angeben)? \n \nWie hoch ist die Zahl der Anträge auf Heimkehrerentschädigung (Ost), die deswegen abgelehnt wurden, weil die Zivildeportierten nicht direkt im Zuge von Kriegshandlungen verhaftet und deportiert wurden? \n \nWie bewertet die Bundesregierung die Aussage des Parlamentarischen Staatssekretärs beim Bundesminister des Innern Dr. Christoph Bergner vom 1. Juli 2008 (Pressemitteilung), dass &ndash; ohne eine Einschränkung vorzunehmen &ndash; der Neuregelung der Heimkehrerentschädigung (Ost) neben Geltungskriegsgefangenen auch Zivilinternierte und Zivilverschleppte leistungsberechtigt sind? \n \nWie bewertet die Bundesregierung die inhaltliche Diskrepanz der vorgenannten Aussage zu dem Inhalt der Antwort des Parlamentarischen Staatssekretärs beim Bundesminister des Innern Dr. Christoph Bergner auf meine schriftliche Frage 7 (Bundestagsdrucksache 16/ 10396), dass Zivilverschleppte nur dann von der Heimkehrerentschädigung (Ost) profitieren, wenn ihr Schicksal im ursächlichen Zusammenhang mit der Kriegsführung bzw. den Kriegsereignissen steht, und sie damit als Geltungskriegsgefangene gelten?     \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.02.2009 - BT-Drucksache 16/11955, Nr. 11-14",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/119/1611955.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Christoph",
          "NACHNAME": "Bergner",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Hacker",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
