{
  "vorgangId": "19692",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zurückgehaltene Informationen der Stasi-Unterlagenbehörde bei der Untersuchung der Bundestagsabgeordneten der 6. Wahlperiode auf eine mögliche Zusammenarbeit mit der Staatssicherheit der DDR sowie Maßnahmen der Bundesregierung zur Aufklärung dieses Sachverhalts\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12642",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/126/1612642.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesbeauftragter für die Unterlagen des Staatssicherheitsdienstes der ehemaligen DDR",
      "Bundestagsabgeordneter",
      "Deutsche Demokratische Republik",
      "Ministerium für Staatssicherheit der DDR",
      "Spitzel",
      "Vergangenheitsbewältigung"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  In welchem Umfang hat die Bundesregierung davon Kenntnis, dass die Angaben des Journalisten Toralf Staud in seinem Artikel &bdquo;IM Unerwünscht&ldquo; (DIE ZEIT, 26. März 2009) zutreffend sind, die Stasi-Unterlagenbehörde habe im Zusammenhang mit der Untersuchung der Abgeordneten des Deutschen Bundestages der 6. Legislaturperiode auf mögliche Zusammenarbeit mit dem Ministerium für Staatssicherheit der DDR Erkenntnisse zurückgehalten, und wenn ja, welche zusätzlichen Erkenntnisse sind der Bundesregierung bekannt geworden? \r\n \r\nIst es zutreffend, dass es über die in dem benannten Artikel erwähnten elf Abgeordneten des Deutschen Bundestages der 6. Legislaturperiode, bei denen die Tätigkeit als Inoffizieller Mitarbeiter für das Ministerium für Staatssicherheit der DDR überwiegend wahrscheinlich ist, hinaus sieben bis zehn weitere Verdachtsfälle geben soll, und welche Maßnahmen sind beabsichtigt oder veranlasst worden, um diese weiteren Verdachtsfälle aufzuklären? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.04.2009 - BT-Drucksache 16/12642, Nr. 3, 4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/126/1612642.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Bernd",
          "NACHNAME": "Neumann",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Christoph",
          "NACHNAME": "Waitz",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
