{
  "vorgangId": "19204",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung von Lärmminderungsmaßnahmen sowie Einsatz von leisen Güterwagen auf der Schienenstrecke im Mittelrheintal; bisher abgerufene Fördermittel sowie Vorlage einer Förderrichtlinie für die entsprechende Umrüstung von Güterwagen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12508",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612508.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bahnstrecke",
      "Lärmschutz",
      "Rheintal",
      "Rheintalbahn",
      "Schienengüterverkehr",
      "Schienenverkehrslärm",
      "Verkehrslärm"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Auf welchen Streckenabschnitten entlang der Schienenstrecke im Mittelrheintal plant die Bundesregierung innovative Lärmminderungsmaßnahmen, und wann erfolgt deren Umsetzung? \r\n \r\nWarum sind entgegen der bereits am 2. April 2007 vom Bundesminister für Verkehr, Bau und Stadtentwicklung auf der von der Landesregierung Rheinland-Pfalz initiierten Fachtagung zum Schienenlärm in Bingen getroffenen Zusage einer Förderung der Umrüstung von Güterwagen durch den Bund bis heute keine mit der lärmmindernden Verbundstoff-Bremssohle umgerüsteten Bestandsgüterwagen im Rheintal unterwegs, und ab wann ist mit deren Einsatz zu rechnen? \r\n \r\nSind von den zur Umrüstung der Güterwagen im Bundeshaushalt zur Verfügung stehenden Mitteln für das Pilot- und Innovationsprogramm &bdquo;Leiser Güterwagen&ldquo; bisher Mittel abgerufen worden, und wenn nein, warum nicht? \r\n \r\nWann beabsichtigt die Bundesregierung, die für die Wagenhalter zur Umrüstung auf die lärmmindernde Verbundstoff-Bremssohle unerlässliche Förderrichtlinie vorzulegen, und was stand dem bisher im Weg? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.03.2009 - BT-Drucksache 16/12508, Nr. 45-48",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612508.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Peter",
          "NACHNAME": "Bleser",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Achim",
          "NACHNAME": "Großmann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
