{
  "vorgangId": "16788",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Initiativen der Bundesregierung zur Freilassung von russischen Gefangenen mit offensichtlich politisch motiviertem Verhaftungshintergrund\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/10803",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/108/1610803.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gefangener",
      "Politischer Gefangener",
      "Russland"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  In welcher Weise und mit welchem Nachdruck setzt sich die Bundesregierung gegenüber Russland dafür ein, dass eine Reihe von Gefangenen, deren Verhaftung offensichtlich politisch motiviert war und bei deren Prozessen es zu schwerwiegenden Verstößen gegen die russische Strafprozessordnung kam, wie der ehemalige Vorstandsvorsitzende des Ölkonzerns Jukos, Michail Chodorkowski, der vor genau fünf Jahren wegen Steuerhinterziehung und Betrug zu acht Jahren Haft verurteilt wurde, jetzt mit einer neuen Klage konfrontiert ist, die im abgelegenen ostsibirischen Tschita verhandelt werden soll, und dessen Gesuch auf vorzeitige Haftentlassung abgelehnt wurde, ebenso wie die ehemalige Jukos-Mitarbeiterin Swetlana Bachmina, die zu sechseinhalb Jahren Haft verurteilt und deren Gesuch auf Haftentlassung ebenfalls abgelehnt wurde, obwohl sie von der Gefängnisadministration positiv beurteilt wurde, zwei minderjährige Kinder hat und hochschwanger ist, wie Platon Lebedew, ehemaliger Bankdirektor von Menatep, der seit Juli 2003 inhaftiert und schwer krank ist, ebenso wie der an HIV erkrankte ehemalige Jukos-Mitarbeiter Wassily Alexanian und die beiden Physiker Igor Sutjagin und Walentin Danilow, die im April bzw. November 2004 wegen angeblichen Verrats von Staatsgeheimnissen, zu denen sie keinen Zugang haben konnten, zu 15 bzw. 14 Jahren verschärftem Straflager verurteilt wurden, sobald wie möglich freigelassen werden?     \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.11.2008 - BT-Drucksache 16/10803, Nr. 5",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/108/1610803.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marieluise",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Bremen",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Reinhard",
          "NACHNAME": "Silberberg",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
