{
  "vorgangId": "17700",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umfang der Zuwendungen aus Bundesmitteln für DAX-Unternehmen in den Jahren 2006 und 2007\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11525",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/115/1611525.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Subvention",
      "Unternehmen"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  In welcher Höhe haben die DAX-Unternehmen (DAX: Deutscher Aktienindex) Adidas AG, Allianz SE, BASF SE, Bayer AG, BMW AG, Commerzbank AG und Continental AG in den Jahren 2006 und 2007 Zuwendungen aus Bundesmitteln erhalten (bitte um Aufschlüsselung nach Jahren, Unternehmen und Art der Zuwendung)? \r\n \r\nIn welcher Höhe haben die DAX-Unternehmen Daimler AG, Deutsche Bank AG, Deutsche Börse AG, Deutsche Lufthansa AG, Deutsche Post AG, Deutsche Postbank AG, Deutsche Telekom AG und E.ON AG in den Jahren 2006 und 2007 Zuwendungen aus Bundesmitteln erhalten (bitte um Aufschlüsselung nach Jahren, Unternehmen und Art der Zuwendung)? \r\n \r\nIn welcher Höhe haben die DAX-Unternehmen   Fresenius Medical Care AG & Co. KGaA, Henkel AG &  Co.  KGaA, Hypo Real   Estate Holding AG, Infineon Technologies AG, TUI AG, Linde AG, MAN AG in den Jahren 2006 und 2007 Zuwendungen aus Bundesmitteln erhalten (bitte um Aufschlüsselung nach Jahren, Unternehmen und Art der Zuwendung)? \r\n \r\nIn welcher Höhe haben die DAX-Unternehmen METRO AG, Münchener Rückversicherungs-Gesellschaft AG, RWE AG, SAP AG, Siemens AG, Thyssen Krupp AG, ALTANA AG und VOLKSWAGEN AG in den Jahren 2006 und 2007 Zuwendungen aus Bundesmitteln erhalten (bitte um Aufschlüsselung nach Jahren, Unternehmen und Art der Zuwendung)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.01.2009 - BT-Drucksache 16/11525, Nr. 29-32",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/115/1611525.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Nicolette",
          "NACHNAME": "Kressl",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Horst",
          "NACHNAME": "Meierhofer",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
