{
  "vorgangId": "19766",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zugangsmöglichkeiten zu einer Therapie für Patienten mit feuchter altersabhängiger Makuladegeneration (AMD); Bewertung der fast ausschließlichen Off-label-Behandlung bei AMD sowie Sicherstellung der ausreichenden Risikoaufklärung dieser Patienten\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12775",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/127/1612775.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Patientenberatung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Therapie"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie beurteilt die Bundesregierung die Zugangsmöglichkeiten von Patienten mit feuchter altersabhängiger Makuladegeneration (AMD) zu einer qualitätsgesicherten und geprüften Therapie insbesondere im Hinblick darauf, dass die Selbstverwaltung nach vier Jahren immer noch keine Ziffer im Einheitlichen Bewertungsmaßstab Ärzte (EBM) für diesen Tatbestand geschaffen hat? \r\n \r\nWie steht die Bundesregierung dazu, dass aufgrund der Ausgestaltung von Selektivverträgen, die Krankenkassen mit Ärzteorganisationen abgeschlossen haben, de facto nur eine Off-label-Behandlung der AMD möglich ist, die nach Auffassung von Experten nur innerhalb klinischer Studien zulässig ist und die in Kanada nach der intravitrialen Anwendung von Avastin zu Nebenwirkungen geführt hat, und wie will sie sicherstellen, dass die Patienten ausreichend über die Ausgestaltung und die Auswirkungen der Selektivverträge informiert werden, so dass sie wissen, welches Risiko sie eventuell eingehen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.04.2009 - BT-Drucksache 16/12775, Nr. 27, 28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/127/1612775.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Heinz",
          "NACHNAME": "Lanfermann",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Klaus Theo",
          "NACHNAME": "Schröder",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
