{
  "vorgangId": "18794",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtsanspruch behinderter Kinder auf eine gemeinsame Beschulung mit nicht-behinderten Kindern sowie Ansprüche in weiteren Bereichen nach der Ratifikation des VN-Übereinkommens über die Rechte behinderter Menschen \n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12182",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/121/1612182.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Behindertenrecht",
      "Behinderter",
      "Behindertes Kind",
      "Förderschule",
      "Hessen",
      "Integrativer Unterricht",
      "Länder der Bundesrepublik Deutschland",
      "Landesrecht",
      "Übereinkommen über die Rechte von Menschen mit Behinderungen"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Welche Schlüsse zieht die Bundesregierung vor dem Hintergrund der im Dezember 2008 durch Bundestag und Bundesrat erfolgten Ratifikation des VN-Übereinkommens über die Rechte behinderter Menschen aus der Rechtsauffassung einer hessischen Schulbehörde, nach der die Inhalte des Übereinkommens den Rang von einfachem Bundesrecht haben, Landesrecht aber nicht berühren, und somit behinderte Kinder sowie deren Eltern aus dem VN-Übereinkommen kein Recht auf eine gemeinsame Beschulung mit nichtbehinderten Kindern ableiten können und gegen ihren Willen eine Sonderschule besuchen müssen, obwohl die Bundesländer im Bundesrat dem Ratifikationsgesetz zugestimmt haben (Quelle: kobinet-nachrichten vom 25. Februar 2009, 7.59 Uhr, www.kobinet-nachrichten.org), und in welchen konkreten Bereichen können behinderte Menschen nach dem Verbindlichwerden der am 24. Februar 2009 bei den Vereinten Nationen durch die Bundesregierung hinterlegten Ratifikationsurkunde konkrete rechtliche Ansprüche aus dem für Deutschland verbindlichen VN-Übereinkommen für sich ableiten? \n \nWelche konkreten Maßnahmen und Absprachen mit den Regierungen der Bundesländer hat die Bundesregierung bereits im Vorfeld der Ratifikation des VN-Übereinkommens durch Bundestag und Bundesrat ergriffen, um absehbare Rechtsunsicherheiten bezüglich eines Rechtsanspruchs behinderter Kinder und deren Eltern auf inklusive Bildung spätestens bis zum Inkrafttreten des Ratifikationsgesetzes zu beseitigen, und was genau versteht die Bundesregierung unter der in einer Presseerklärung des Bundesministeriums für Arbeit und Soziales am 24. Februar 2009 (www.bmas.de/ coremedia/generator/31354/2009_02_24_ behinderten_C3_BCbereinkommen.html) beschriebenen Verpflichtung zur Sicherstellung der Teilhabe behinderter Menschen an wichtigen gesellschaftlichen Bereichen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.03.2009 - BT-Drucksache 16/12182, Nr. 64, 65",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/121/1612182.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Erwin",
          "NACHNAME": "Lotter",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Franz",
          "NACHNAME": "Thönnes",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
