{
  "vorgangId": "17366",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gewährleistung der Unabhängigkeit von Prof. Hans-Adalbert Rürup als Berater der Bundesregierung in Fragen der Privatisierung der Altersvorsorge trotz seines bevorstehendem Wechsels zum Finanzdienstleister AWD\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11298",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/112/1611298.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Alterssicherung",
      "Bundesregierung",
      "Finanzdienstleistung",
      "Private Altersversorgung",
      "Rürup, Bert"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Treffen die Meldungen zu, dass Prof. Dr. Dr. h. c. Hans-Adalbert Rürup &ndash; Berater der Bundesregierung in Fragen der Privatisierung der Altersvorsorge und &bdquo;Erfinder&ldquo; der &bdquo;Rürup-Rente&ldquo; sowie beteiligt an der Einführung der &bdquo;Riester-Rente&ldquo; &ndash; zum 1. April 2009 zum privaten Finanzdienstleister AWD und Anbieter eben jener staatlich geförderten Altersvorsorgeprodukte wechselt und sich dort &bdquo;vor allem um die private und betriebliche Altersvorsorge&ldquo; und deren Ausweitung in Ländern wie China und Russland als entscheidende Wachstumsmärkte, kümmern soll, und wie will die Bundesregierung sicherstellen, dass Prof. Dr. Dr. h. c. Hans-Adalbert Rürup als Vorsitzender den aus Steuermitteln finanzierten Sozialbeirat für die Rentenversicherung und Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung keinen Einfluss im Interesse seines zukünftigen Arbeitgebers, der AWD, auf das in der Erstellung befindliche Sozialbeiratsgutachten zum Rentenversicherungsbericht bzw. auf das Jahresgutachten des Sachverständigenrates 2008/2009 genommen hat bzw. nehmen wird, was nach Auffassung des Fragestellers eine inakzeptable Verquickung von privaten und öffentlichen Interessen darstellen würde?      \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.12.2008 - BT-Drucksache 16/11298, Nr. 36",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/112/1611298.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Brandner",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Volker",
          "NACHNAME": "Schneider",
          "WAHLKREISZUSATZ": "Saarbrücken",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
