{
  "vorgangId": "19340",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Notwendigkeit der Einrichtung einer internationalen Untersuchungskommission zu den Kriegs- und Völkerrechtsverbrechen während der israelischen Militäroffensive im Gazastreifen im Dezember 2008/Januar 2009\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12549",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612549.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gazastreifen",
      "Israel",
      {
        "_fundstelle": "true",
        "__cdata": "Kriegsverbrechen"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Erachtet es die Bundesregierung für notwendig, dass angesichts der Berichte des UN-Sonderberichterstatters für Palästina des Rats für Menschenrechte, Richard Falk, vom 18. Februar 2009 und 10. März 2009 sowie von Human Rights Watch von Ende März 2009 zu Kriegs- und Völkerrechtsverbrechen während der israelischen Militäroffensive im Gazastreifen im Dezember 2008/Januar 2009 eine Internationale Untersuchungskommission zur Untersuchung von Kriegs- und Völkerrechtsverbrechen der Kriegsparteien, insbesondere an der zivilen Bevölkerung, eingerichtet wird, und wenn ja, welche Initiativen wird sie hierfür ergreifen? \r\n \r\nWie beurteilt die Bundesregierung den Bericht des UN-Sonderberichterstatters Richard Falk im Allgemeinen und insbesondere im Hinblick auf seine Einschätzung, dass es problematisch sei, dass Israel als Besatzer des Gazastreifens überhaupt ein Selbstverteidigungsrecht in Anspruch nehmen kann und damit gegebenenfalls völkerrechtswidrig gehandelt habe, vielmehr die Besetzten ein Widerstandsrecht hätten? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.04.2009 - BT-Drucksache 16/12549, Nr. 9, 10",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612549.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Norman",
          "NACHNAME": "Paech",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Reinhard",
          "NACHNAME": "Silberberg",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
