{
  "vorgangId": "19310",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Inkrafttreten der Verordnungen über zwingende Arbeitsbedingungen in den einzelnen Branchen und zugrunde liegende Tarifverträge; Vorlage der Ergebnisse der Kommission zur Erarbeitung von Arbeitsbedingungen für die Pflegebranche und Beginn der Arbeit des Hauptausschusses zur Festsetzung von Mindestarbeitsentgelten \n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12549",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612549.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitnehmer-Entsendegesetz",
      "Arbeitsbedingungen",
      "Mindestarbeitsbedingungengesetz",
      "Mindestlohn",
      "Pflege",
      "Tarifvertrag"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Wann treten die Verordnungen über zwingende Arbeitsbedingungen in den Branchen der Sicherheitsdienstleistungen, Bergbauspezialarbeiten auf Steinkohlebergwerken, Wäschereidienstleistungen im Objektkundengeschäft, Abfallwirtschaft einschließlich Straßenreinigung und Winterdienst und Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch (SGB II/ SGB III) in Kraft, und sollte das Bundesministerium für Arbeit und Soziales noch nicht in allen Branchen Verordnungen erlassen haben, was sind die Gründe hierfür? \n \nWelche Tarifverträge liegen den Verordnungen zugrunde, und wie hoch sind die Mindestlöhne differenziert nach Ost und West in den einzelnen Branchen? \n \nWann werden die Ergebnisse der Kommission (§ 12 des Arbeitnehmer-Entsendegesetzes) zur Erarbeitung von Arbeitsbedingungen für die Pflegebranche vorliegen, und wenn die Kommission ihre Arbeit noch nicht aufgenommen hat, was sind die Gründe hierfür? \n \nWelche Schritte haben das Bundesministerium für Arbeit und Soziales und die Bundesregierung bisher unternommen, um den Hauptausschuss zur Festsetzung von Mindestarbeitsentgelten (§ 2 des Gesetzes über die Festsetzung von Mindestarbeitsbedingungen) einzurichten, und wann wird dieser seine Arbeit aufnehmen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.04.2009 - BT-Drucksache 16/12549, Nr. 56-59",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612549.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Brandner",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Werner",
          "NACHNAME": "Dreibus",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
