{
  "vorgangId": "17599",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Maßnahmen auf nationaler, europäischer und internationaler Ebene zur strafrechtlichen Verfolgung der tatsächlichen Anbieter von kinderpornografischen Inhalten im Internet und Sperrungsmöglichkeiten solcher Seiten\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11477",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/114/1611477.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Internet",
      "Kinderpornografie",
      "Strafverfolgung"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Welche Maßnahmen wurden &ndash; vor dem Hintergrund, dass Medienberichten zufolge über 1 000 Angebote mit kinderpornographischen Inhalten im Internet auf Listen des Bundeskriminalamtes verzeichnet sein sollen &ndash; auf nationaler, europäischer und internationaler Ebene ergriffen, um die tatsächlichen Anbieter von kinderpornographischen Inhalten im Internet an Stelle der Internetprovider strafrechtlich zur Verantwortung zu ziehen und den Zugang zu diesen Inhalten zu verhindern? \n \nWelche Erfahrungen gibt es auf nationaler, europäischer und internationaler Ebene zu den rechtlichen und technischen Möglichkeiten und Grenzen der Sperrung von strafrechtlich relevanten Inhalten? \n \nWie bewertet die Bundesregierung die Ergebnisse des technischen und rechtlichen Gutachtens im Auftrag der Kommission für Jugendmedienschutz, demzufolge Sperrungsverpflichtungen &bdquo;in erheblichem Umfang in die Meinungsfreiheit der Inhaltsanbieter, die Informationsfreiheit der Nutzer sowie die Berufsfreiheit der Internetprovider&ldquo; sowie in das Fernmeldegeheimnis eingreifen und &ndash; da nach gegenwärtiger Rechtslage ein Eingriff in das Fernmeldegeheimnis unzulässig ist &ndash; lediglich bestimmte Techniken, zum Beispiel Manipulationen an Domain-Name-Servern, rechtlich zulässig sind? \n \nWie bewertet die Bundesregierung die immer wieder als beispielhaft angeführten Ergebnisse der Sperrungsversuche in den skandinavischen Ländern, in Italien, Neuseeland, der Schweiz, Großbritannien, Südkorea und Kanada? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.12.2008 - BT-Drucksache 16/11477, Nr. 51-54",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/114/1611477.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Jörg",
          "NACHNAME": "Tauss",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
