{
  "vorgangId": "17798",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Möglichkeit einer Gesamtrückholung des im Bergwerk Asse II eingelagerten Atommülls nach § 57b Absatz 1 des \"Zehnten Gesetzes zur Änderung des Atomgesetzes\" sowie Bewertung des bisherigen Arbeit und zukünftige Rolle der beiden Gremien \"Asse-II-Koordinationskreis\" und \"Asse-II-Begleitgruppe\"\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/11584",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/115/1611584.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Atomgesetz",
      "Endlagerung radioaktiver Abfälle",
      "Schachtanlage Asse II"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Lässt die Formulierung &bdquo;Die Anlage ist unverzüglich stillzulegen&ldquo; in § 57b Abs. 1 im Gesetzentwurf der Bundesregierung eines Zehnten Gesetzes zur Änderung des Atomgesetzes nach Ansicht der Bundesregierung auch die Möglichkeit einer Gesamtrückholung des im Bergwerk Asse II eingelagerten Atommülls sowie damit verbundene Offenhaltungsarbeiten zu &ndash; gerade vor dem Hintergrund, dass sich die Gesamtrückholung am Ende eines gründlichen und umfassenden Optionenvergleichs möglicherweise als die Option mit dem besten Schutz für Mensch und Umwelt erweisen wird &ndash;, und inwiefern stellt die Bundesregierung mit dem oben genannten Gesetzentwurf sicher, dass das weitere Vorgehen beim Bergwerk Asse II, insbesondere die Stilllegung, nur auf Basis eines gründlichen und umfassenden Optionenvergleichs erfolgen darf? \n \nErachtet die Bundesregierung die bisherige Arbeit der beiden Gremien Asse-II-Koordinationskreis und Asse-Begleitgruppe zur Schachtanlage Asse II für das Allgemeinwohl jeweils insgesamt als wertvoll oder sogar sehr wertvoll, und in welcher konkreten Form beabsichtigt die Bundesregierung, die beiden Gremien in das weitere Vorgehen der Bundesregierung bei der Schachtanlage Asse II einzubeziehen (gemeint sind Aspekte wie die Definition der zukünftigen Rolle der Gremien, die Möglichkeiten und Grenzen ihrer Einflussnahme &ndash; beispielsweise auf Entscheidungen &ndash;, ein privilegierter Zugang zu vorhandenen Informationen, die aktive Informationsweitergabe seitens der Bundesregierung bei neuen Entwicklungen und Erkenntnissen, eine finanzielle Förderung durch den Bund etc.)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.01.2009 - BT-Drucksache 16/11584, Nr. 61, 62",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/115/1611584.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Matthias",
          "NACHNAME": "Machnig",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Pothmer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
