{
  "vorgangId": "19311",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beibehaltung der Prüfung der beiderseitigen Strafbarkeit auch im Falle der Einschlägigkeit der Deliktsgruppen bei der gegenseitigen Anerkennung von Urteilen in Strafsachen             \n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12549",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612549.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "EU-Recht",
      "Rahmenbeschluss der EU",
      "Strafrecht"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Ist die Bundesregierung der Aufforderung der Fraktionen CDU/CSU, SPD, FDP und BÜNDNIS 90/DIE GRÜNEN aus der Sitzung des Rechtsausschusses des Deutschen Bundestages vom 4. Juli 2007 nachgekommen, von der Möglichkeit des Artikels 7 Absatz 4 des Rahmenbeschlusses 2008/909/JI des Rates vom 27. November 2008 über die Anwendung des Grundsatzes der gegenseitigen Anerkennung auf Urteile in Strafsachen, durch die eine freiheitsentziehende Strafe oder Maßnahme verhängt wird, für die Zwecke ihrer Vollstreckung in der Europäischen Union und damit konkludent auch von der entsprechenden Möglichkeit des Artikels 10 Absatz 4 des Rahmenbeschlusses 2008/947/JI des Rates vom 27. November 2008 über die Anwendung des Grundsatzes der gegenseitigen Anerkennung auf Urteile und Bewährungsentscheidungen im Hinblick auf die Überwachung von Bewährungsmaßnahmen und alternativen Sanktionen Gebrauch zu machen, sich auch im Falle der Einschlägigkeit der Deliktsgruppen die Prüfung der beiderseitigen Strafbarkeit vorzubehalten, und wenn nein, warum nicht? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.04.2009 - BT-Drucksache 16/12549, Nr. 21",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612549.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Mechthild",
          "NACHNAME": "Dyckmans",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Alfred",
          "NACHNAME": "Hartenbach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
