{
  "vorgangId": "18685",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aussage und weitere Kenntnisse des BMBF im Zusammenhang mit der Herkunft des von der Wiederaufarbeitungsanlage Karlsruhe an die \"Asse\" gelieferten Atommülls\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12073",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612073.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Bildung und Forschung",
      "Endlagerung radioaktiver Abfälle",
      "Forschungszentrum Karlsruhe",
      "Gundremmingen",
      "Obrigheim Neckar-Odenwald-Kreis",
      "Radioaktiver Abfall",
      "Schachtanlage Asse II",
      "Wiederaufarbeitung von Kernbrennstoffen"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Auf welchen Auskünften oder Dokumenten basierte die Aussage des Bundesministeriums für Bildung und Forschung (BMBF) gegenüber dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit, der von der Wiederaufarbeitungsanlage Karlsruhe (WAK) an die Asse gelieferte Atommüll stamme (ursprünglich) nicht von Energieversorgungsunternehmen (vergleiche Plenarprotokoll 16/182 vom 15. Oktober 2008, S. 19385), und wann lagen dem BMBF erstmals Informationen darüber vor, dass für die so genannten WAKKampagnen KWO-2, KRB und KWO-3 (KWO = Kernkraftwerk Obrigheim, KRB = Kernkraftwerk Gundremmingen) aus den Jahren 1975, 1976 beziehungsweise 1977 abgebrannte Brennelemente aus den beiden Atomkraftwerken Obrigheim und Gundremmingen verwendet wurden &ndash; sei es durch den Inventarbericht des GSF-Forschungszentrums für Umwelt und Gesundheit &bdquo;Bestimmung des nuklidspezifischen Aktivitätsinventars&ldquo; aus dem Jahr 2002 oder aus einer anderen Quelle? \n \nWelche Erkenntnisse liegen der Bundesregierung im Zusammenhang mit den so genannten Kampagnen KWO-2, KRB und KWO-3 der WAK aus den Jahren 1975, 1976 beziehungsweise 1977 darüber vor, welche Unternehmen bei diesen WAK-Kampagnen als WAK-Betreiber und Atommüllanlieferer fungierten, und kann die Bundesregierung bitte die ihr hierzu vorliegenden Dokumente &ndash; insbesondere die Dokumente, die die Atommüllanlieferung von den Atomkraftwerken Obrigheim und Gundremmingen an die WAK betreffen &ndash; der Antwort auf diese Frage beifügen (sollte die Beantwortung länger als eine Woche dauern, kann nach Rücksprache gern eine angemessene Fristverlängerung gewährt werden)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.02.2009 - BT-Drucksache 16/12073, Nr. 74, 75",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/120/1612073.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sylvia",
          "NACHNAME": "Kotting-Uhl",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Rachel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Bildung und Forschung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
