{
  "vorgangId": "21222",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung des Verbots der Herstellung und Verbreitung so genannter Killerspiele gemäß des Beschlusses der Innenministerkonferenz vom 5. Juni 2009\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13855",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613855.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Computerspiel",
      "Innenministerkonferenz",
      "Jugendmedienschutz",
      "Jugendschutz",
      "Killerspiel"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Inwiefern und bis wann ist geplant, den Beschluss der Innenministerkonferenz vom 5. Juni 2009 gesetzgeberisch umzusetzen, für Computerspiele, &bdquo;bei denen ein wesentlicher Bestandteil der Spielhandlung die virtuelle Ausübung von wirklichkeitsnah dargestellten Tötungshandlungen oder anderen grausamen oder sonst unmenschlichen Gewalttätigkeiten gegen Menschen oder menschenähnliche Wesen ist (Killerspiele), ein ausdrückliches Herstellungs-und Verbreitungsverbot so schnell wie möglich umzusetzen&ldquo;? \n \nInwiefern teilt die Bundesregierung die Auffassung, dass so genannte Killerspiele bereits nach den bestehenden gesetzlichen Regelungen verboten werden können bzw. verboten werden und die im Rahmen der letzten Novelle vollzogenen u. a. definitorischen Verschärfungen im Jugendschutzgesetz ausreichend sind? \n \nSieht die Bundesregierung bei der Umsetzung des Beschlusses der Innenministerkonferenz vom 5. Juni 2009 Grundrechte wie etwa die Kommunikations-, Informations-, Kunst-, Eigentums-oder die Berufsfreiheit tangiert, und wenn ja, wie gedenkt sie dem entgegenzuwirken? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "31.07.2009 - BT-Drucksache 16/13855, Nr. 3-5",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613855.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Kai",
          "NACHNAME": "Gehring",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "August",
          "NACHNAME": "Hanning",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
