{
  "vorgangId": "20571",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorlage der Entscheidung über den Antrag zur Finanzierung der Bearbeitung und Ausgabe der polnischen Monographie \"Hilfreiche Hände der Europäer (1939 bis 1944)\" in deutscher und englischer Übersetzung sowie Beantwortung von Schreiben an das BMBF zu Projekten der deutsch-polnischen Versöhnung  \r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13332",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/133/1613332.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Buch",
      "Kulturbeziehungen",
      "Polen"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Aus welchen Gründen hat die Bundesregierung über den im Januar 2008 an das Bundesministerium für Bildung und Forschung gestellten Antrag zur Projektfinanzierung von Magnificus Rektor der Wissenschaftlich-Technischen Universität Krakau, Prof. Dr. Antoni Tajdus und Prof. Dr. Henryk Pierzchala bezüglich der Bearbeitung und Ausgabe der polnischen Monographie &bdquo;Pomocne dlonie Europejczyków (1939&ndash;1944)&ldquo;, [Hilfreiche Hände der Europäer (1939&ndash;1944)] in der deutschen und englischen Version bisher noch nicht entschieden, und bis wann können die Antragsteller mit einer Entscheidung rechnen? \r\n \r\nAus welchen Gründen hat die Bundesregierung die von Matthias Burchard, Projektkoordinator und 2. Vorsitzender des Vereins zur Völkerverständigung mit Mittel-, Süd- und Osteuropa e. V. in Berlin, an das Bundesministerium für Bildung und Forschung gerichteten Schreiben vom 18. Januar 2001, 13. Februar 2002 und 26. September 2005 bezüglich verschiedener Projekte der deutsch-polnischen Versöhnung noch nicht beantwortet, und bis wann kann Matthias Burchard mit einer Antwort rechnen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.06.2009 - BT-Drucksache 16/13332, Nr. 88, 89",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/133/1613332.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Behm",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Quennet-Thielen",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Bildung und Forschung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
