{
  "vorgangId": "20982",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bisher ausgegebene McDonald´s-Verzehrgutscheine an Besuchergruppen bei Informationsveranstaltungen der Bundeswehr, entstandene Kosten sowie Begründung für diese Zusammenarbeit; vergleichbare Kooperationen mit weiteren Unternehmen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13710",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613710.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeswehr",
      "Ernährung",
      "Gastronomie",
      "Gutschein",
      "Übergewicht",
      "Wehrdienst"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Welche Kosten entstehen für die öffentliche Hand durch die Ausgabe von Verzehrgutscheinen für Produkte des Fastfoodanbieters &bdquo;McDonald&rsquo;s&ldquo;, die an Besuchergruppen wie Schulklassen durch die Bundeswehr bzw. das Bundesministerium der Verteidigung im Rahmen von Informationsveranstaltungen (beispielsweise zum Thema &bdquo;Studieren bei der Bundeswehr&ldquo;) ausgegeben werden, und wie viele Verzehrgutscheine wurden bislang insgesamt ausgegeben? \r\n \r\nGibt es weitere vergleichbare Formen der Zusammenarbeit der Bundeswehr mit anderen Unternehmen, und mit welcher Begründung erachtet die Bundesregierung bzw. das Bundesministerium der Verteidigung eine solche Zusammenarbeit mit einem Fastfoodanbieter als sinnvoll, insbesondere vor dem Hintergrund, dass die Bundeswehr in einem vertraulichen Bericht an den Deutschen Bundestag im Jahr 2007 verstärkt Probleme bei der Nachwuchsgewinnung auch aufgrund von zunehmendem Übergewicht bei Wehrpflichtigen festgestellt hat und die Bundesregierung mit Programmen wie &bdquo;IN FORM&ldquo; das Ziel verfolgt, dem wachsenden Problem des Übergewichts bei Kindern und Jugendlichen durch Bewusstseinsbildung bei dieser Zielgruppe für die Bedeutung gesunder Ernährung zu begegnen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.07.2009 - BT-Drucksache 16/13710, Nr. 37, 38",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613710.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Höfken",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
