{
  "vorgangId": "21086",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gesetzliche Neuregelung zur Herausnahme von vor einer Insolvenz vereinbarten Abfindungen für Arbeitnehmer aus der Insolvenzmasse\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13769",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613769.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abfindung",
      "ARCANDOR",
      "Einzelhandel",
      "Insolvenz",
      "Insolvenzrecht",
      "Versandhandel"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Welche Erkenntnisse hat die Bundesregierung darüber, dass beim Unternehmen Quelle hunderte ältere und behinderte Arbeitnehmer vor der Insolvenz des Unternehmens im Rahmen des so genannten Zukunftspaktes der Arcandor AG einen Aufhebungsvertrag mit Abfindungen unterschrieben haben, nun aber die Abfindungen wegen der Insolvenz nicht gezahlt werden und damit Existenzen ganzer Familien auf dem Spiel stehen, und besteht dieses Problem nur bei Quelle oder grundsätzlich bei allen anderen Unternehmensinsolvenzen? \n \nIst nach Ansicht der Bundesregierung das Verhalten der Geschäftsführung von Quelle rechtlich bzw. haftungsrechtlich relevant, weil der Quelle-Geschäftsführer Konrad Hilbers eine mündliche und schriftliche Zusage im Rahmen einer Power-Point-Präsentation machte, dass die Forderungen aus dem Zukunftspakt auch im Ernstfall und damit wohl auch in der Insolvenz gesichert seien, und beabsichtigt die Bundesregierung vor dem Hintergrund des geschilderten Problems im Interesse der Arbeitnehmer und ihrer Familien eine gesetzliche Neuregelung des Insolvenzrechts, die sicherstellt, dass alle vor der Insolvenz vereinbarten Abfindungen von der Insolvenzmasse ausgenommen werden, etwa durch eine gesetzliche Verpflichtung, die entsprechenden Gelder aus dem Betriebsvermögen auszugliedern? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.07.2009 - BT-Drucksache 16/13769, Nr. 14, 15",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613769.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Alfred",
          "NACHNAME": "Hartenbach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Zimmermann",
          "WAHLKREISZUSATZ": "Zwickau",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
