{
  "vorgangId": "21009",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Dienstreisen der Bundeskanzlerin bzw. anderer Mitglieder der Bundesregierung im Jahr 2008 in die alten und neuen Bundesländer \r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13769",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613769.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskanzler",
      "Bundesminister",
      "Dienstreise",
      "Länder der Bundesrepublik Deutschland"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie viele Dienstreisen haben die Bundeskanzlerin, Dr. Angela Merkel, die Bundesministerin für wirtschaftliche Zusammenarbeit und Entwicklung, Heidemarie Wieczorek-Zeul, die Bundesministerin für Bildung und Forschung, Dr. Annette Schavan, der Chef des Bundeskanzleramtes und Bundesminister für besondere Aufgaben, Dr. Thomas de Maizière, der Bundesminister des Auswärtigen, Dr. Frank-Walter Steinmeier, der Bundesminister des Innern, Dr. Wolfgang Schäuble, die Bundesministerin der Justiz, Brigitte Zypries, der Bundesminister der Finanzen, Peer Steinbrück, und der Bundesminister für Wirtschaft und Technologie, Michael Glos, im Jahr 2008 in die ostdeutschen Bundesländer (ohne Berlin) und wie viele Dienstreisen in die westdeutschen Bundesländer (ohne Berlin) unternommen (bitte für jedes Ressort einzeln angeben)? \r\n \r\nWie viele Dienstreisen haben der Bundesminister für Arbeit und Soziales, Olaf Scholz, der Bundesminister für Ernährung, Landwirtschaft und Verbraucherschutz, Horst Seehofer, die Bundesministerin für Ernährung, \r\nLandwirtschaft und Verbraucherschutz, Ilse Aigner, der Bundesminister der Verteidigung, Dr. Franz Josef Jung, die Bundesministerin für Familie, Senioren, Frauen und Jugend, Dr. Ursula von der Leyen, die Bundesministerin für Gesundheit, Ulla Schmidt, der Bundesminister für Verkehr, Bau und Stadtentwicklung, Wolfgang Tiefensee, und der Bundesminister für Umwelt, Naturschutz und Reaktorsicherheit, Sigmar Gabriel, im Jahr 2008 in die ostdeutschen Bundesländer (ohne Berlin), und wie viele Dienstreisen in die westdeutschen Bundesländer (ohne Berlin) unternommen (bitte für jedes Ressort einzeln angeben)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.07.2009 - BT-Drucksache 16/13769, Nr. 71, 72",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613769.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Roland",
          "NACHNAME": "Claus",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ulrich",
          "NACHNAME": "Kasparick",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
