{
  "process": "16-21800",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bedeutung des Weltagrarberichts der IAASTD für die Zusammenarbeit mit der Welternährungsorganisation (FAO) und für die Entwicklungszusammenarbeit\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/14081",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/140/1614081.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bericht",
      "Entwicklungszusammenarbeit",
      "Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen",
      "Weltlandwirtschaftsrat"
    ],
    "ABSTRAKT": " \n \n \n \n   \n \n  Normal\n  0\n  21\n  \n   \n   \n   \n   \n  \n  \n \n   \n \n  \n \n /* Style Definitions */\n table.MsoNormalTable\n\t{mso-style-name:\"Normale Tabelle\";\n\tmso-style-parent:\"\";\n\tfont-size:10.0pt;\"Times New Roman\";}\n \n  Originaltext der Frage(n): \n \n  Welchen Stellenwert misst die Bundesregierung in ihrer Entwicklungszusammenarbeit und in ihrer technischen und finanziellen Unterstützung der Welternährungsorganisation (FAO) dem &bdquo;Weltagrarbericht&ldquo; IAASTD (International Assessment of Agriculture Knowledge, Science and Technology for Development) zu, und inwiefern leitet sie aus dem Weltagrarbericht Handlungsoptionen für die Entwicklungszusammenarbeit im Bereich ländliche Entwicklung ab? \n \nIn welcher Weise setzt sich die Bundesregierung im Rahmen der FAO dafür ein, dass die Ergebnisse und Empfehlungen des IAASTD in den bevorstehenden Konferenzen der FAO &ndash; dem High-Level-Expert-Forum am 12. und 13. Oktober 2009 sowie dem World Summit on Food Security vom 16. bis 18. November 2009 &ndash; prominent präsentiert werden, bzw. wie begründet sie, dass sie dies nicht tut? \n \nIn welcher Weise setzt die Bundesregierung sich dafür ein, dass Wissenschaftler und andere Experten, die in den IAASTD-Prozess eingebunden waren, bei den bevorstehenden zwei erwähnten Konferenzen der FAO als Referenten bzw. Redner eingeladen werden, bzw. wie begründet sie, dass sie dies nicht tut?   \n \n \n "
  }
}
