{
  "vorgangId": "21588",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Fehlende bundesgesetzliche Regelung hinsichtlich Anerkennung ausländischer beruflicher Abschlüsse und Qualifikationen; Dauer der Verfahren zur Bewertung von ausländischen Abschlüssen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13981",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/139/1613981.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausländischer Arbeitnehmer",
      "Beruflicher Bildungsabschluss",
      "Bildungsabschluss",
      "Hochschulabschluss"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Inwieweit teilt die Staatsministerin Prof. Dr. Maria Böhmer die Auffassung, dass der Bund nach dem Grundgesetz für den weit überwiegenden Teil der beruflichen Abschlüsse und Qualifikationen Regelkompetenzen hat und insofern zumindest für sämtliche vom Bund regelbaren Berufsbereiche einen gesetzlichen Anspruch auf ein Anerkennungsverfahren durch eine entsprechende bundesgesetzliche Regelung hätte frühzeitig normieren können, wenn nicht gar müssen, sofern die mangelnde Anerkennung von ausländischen Hochschulabschlüssen und Qualifikationen von Eingewanderten ein &bdquo;Skandal&ldquo; und &bdquo;untragbarer Zustand&ldquo; sei, der &bdquo;schnellstmöglich beendet&ldquo; hätte beendet werden müssen (Plenarprotokoll 16/227, S. 25338 A), zumal dieser &bdquo;Skandal&ldquo; spätestens seit dem Sechsten Bericht zur Lage der Ausländerinnen und Ausländer in Deutschland (Bundestagsdrucksache 15/5826, S. 46 f.) vom 22. Juni 2005 bekannt war? \r\n \r\nWie ist es mit der Auffassung der Staatsministerin Prof. Dr. Maria Böhmer, die mangelnde Anerkennung von ausländischen Hochschulabschlüssen und Qualifikationen von Eingewanderten sei ein &bdquo;Skandal&ldquo; und &bdquo;untragbarer Zustand&ldquo;, der &bdquo;schnellstmöglich beendet&ldquo; werden müsse (Plenarprotokoll 16/227, S. 25338 A), vereinbar, dass sich laut Feststellungen des Berichts des Arbeitskreises Berufliche Bildung der Wirtschaftsministerkonferenz zur Anerkennungsproblematik die durchschnittliche Dauer der gutachterlichen Verfahren zur Bewertung von ausländischen Abschlüssen durch die Zentralstelle für ausländisches Bildungswesen (ZAB) &bdquo;aufgrund von Kürzungen der personellen Ressourcen der ZAB um ca. 40 Prozent in den letzten Jahren ... deutlich erhöht&ldquo; hat und zudem die Datenbank ANABIN &bdquo;nicht im erforderlichen Maß ausgebaut bzw. aktualisiert werden&ldquo; konnte, und wer ist hierfür verantwortlich? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.09.2009 - BT-Drucksache 16/13981, Nr. 1, 2",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/139/1613981.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Maria",
          "NACHNAME": "Böhmer",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
