{
  "vorgangId": "21995",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Quote der Nicht-Teilnahme an verpflichtenden Integrationskursen, insbesondere zwischen 2005 bis Mitte 2009 sowie entsprechende Sanktionsmöglichkeiten\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/14157",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/141/1614157.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausländerintegration",
      "Integrationskurs"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Ist die Einschätzung des stellvertretenden Vorsitzenden der Fraktion der CDU/CSU, Wolfgang Bosbach, zutreffend, wonach &bdquo;der Anteil der Kurs-Verweigerer&ldquo; bei Integrationskursen &bdquo;bei rund 40 Prozent&ldquo; liege (AFP vom 13. Oktober 2009), und wie hoch ist der Anteil derjenigen, die zur Integrationskursteilnahme verpflichtet wurden und die dennoch aus selbst zu vertretenden Gründen nicht innerhalb der gesetzlich vorgesehenen Fristen einen Integrationskurs besucht haben (gegebenenfalls zumindest Schätzungen angeben)? \r\n \r\nWie war das Verhältnis von zur Integrationskursteilnahme verpflichteten Personen und verpflichteten Integrationskursteilnehmenden für den Zeitraum 2005 bis Mitte 2009 (bitte in absoluten und relativen Größen angeben und nach Zuwanderergruppen und zusätzlich zum Gesamtwert auch nach den fünf bedeutendsten Herkunftsländergruppen differenzieren), und welche Gründe für die (noch) Nichtteilnahme sieht die Bundesregierung bei unterschiedlichen Einwanderungsgruppen? \r\n \r\nKann die Bundesregierung bestätigen, dass es die vom stellvertretenden Vorsitzenden der Fraktion der CDU/CSU, Wolfgang Bosbach, geforderten sozialrechtlichen Sanktionsmöglichkeiten für den Fall, dass einer Verpflichtung zur Integrationskursteilnahme nicht nachgekommen wird, bereits gibt (bitte die Rechtsgrundlagen und das Ausmaß der Kürzungsmöglichkeiten benennen), und inwieweit sieht die Bundesregierung in Anbetracht ihrer vorherigen Antworten einen Gesetzesänderungsbedarf hinsichtlich der Sanktionsmöglichkeiten bei unzureichender Integrationskursteilnahme (bitte begründen)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.10.2009 - BT-Drucksache 16/14157, Nr. 9-11",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/141/1614157.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Christoph",
          "NACHNAME": "Bergner",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
