{
  "vorgangId": "20949",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Stand der tarifvertraglichen Regelungen bei den neu in das Arbeitnehmerentsendegesetz aufgenommenen Branchen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13710",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613710.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Arbeitnehmer-Entsendegesetz"
      },
      "Tarifvertrag"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Für welche der neu in das Arbeitnehmerentsendegesetz (AEntG) aufgenommenen Branchen (Sicherheitsdienstleistungen, Bergbauspezialarbeiten auf Steinkohlebergwerken, Wäschereidienstleistungen im Objektkundengeschäft, Abfallwirtschaft einschließlich Straßenreinigung und Winterdienst und Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch) liegt zum jetzigen Zeitpunkt ein gemeinsamer Antrag der Tarifvertragsparteien auf Allgemeinverbindlichkeit eines Tarifvertrages vor, und falls noch nicht in allen Branchen ein Antrag vorliegt, hat das Bundesministerium für Arbeit und Soziales Kenntnis darüber, wann die Anträge von den Tarifparteien gestellt werden? \r\n \r\nWelche konkreten Tarifverträge liegen den Anträgen zugrunde, und wie hoch sind die Mindestlöhne, differenziert nach Ost und West, in den einzelnen Branchen? \r\n \r\nWie sieht das weitere Rechtsverordnungsverfahren für die in Frage 29 genannten Branchen aus, und wann treten die Rechtsverordnungen in den Branchen, die einen Antrag auf Allgemeinverbindlichkeit gestellt haben, in Kraft? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.07.2009 - BT-Drucksache 16/13710, Nr. 29-31",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613710.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Werner",
          "NACHNAME": "Dreibus",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Franz-Josef",
          "NACHNAME": "Lersch-Mense",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
