{
  "vorgangId": "21148",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Finanzielle Unterstützung der Rückgabe von u.a. deutschen privaten Landbesitz an indigene Gemeinschaften in Paraguay\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13831",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613831.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bodenreform",
      "Grundeigentum",
      "Indigenes Volk",
      "Paraguay"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Kann die Bundesregierung bestätigen, dass der zwischen Deutschland und Paraguay bestehende Investitionsschutz- und Fördervertrag kein grundsätzliches Hindernis für die Enteignung deutschen Grundbesitzes in Paraguay darstellt, und erläutern, zu welchen Bedingungen solche Enteignungen vorgenommen werden können? \n \nWarum hat die Bundesregierung in der Auseinandersetzung um den Grundbesitz deutscher Staatsbürger in Paraguay, deren rechtmäßige Enteignung zugunsten der auf den jeweiligen Territorien in bitterer Armut lebenden indigenen Gemeinschaften von interessierter Seite unter anderem mit dem Hinweis auf den Investitionsschutz-und Fördervertrag verzögert wird, noch keine öffentliche Stellungnahme abgegeben, auf die sich die betroffenen indigenen Gemeinden berufen können? \n \nWie hat die Bundesregierung auf den Spruch des Interamerikanischen Menschenrechtsgerichtshofs vom 29. März 2006 in dieser Angelegenheit, in dem sie explizit angesprochen wird, reagiert, bzw. in welcher Weise gedenkt sie, die Umsetzung der darin verlangten Rückgabe des Landes eines deutschen Staatsbürgers an die auf dem Land lebenden Sawhoyamaxa zu unterstützen? \n \nWelchen finanziellen Beitrag leistet die Bundesregierung zur Unterstützung von Maßnahmen der Landreform in Paraguay, um beispielsweise die Enteignung von privatem Landbesitz auf dem Territorium indigener Gemeinschaften zu ermöglichen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.07.2009 - BT-Drucksache 16/13831, Nr. 6-9",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613831.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr. h.c.",
          "VORNAME": "Gernot",
          "NACHNAME": "Erler",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Heike",
          "NACHNAME": "Hänsel",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
