{
  "vorgangId": "21031",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Größe des Bundesbesitzes an der Donau im Abschnitt Straubing-Vilshofen sowie Nutzbarkeit für den Hochwasserschutz\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13769",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613769.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesimmobilien",
      "Donau",
      "Hochwasserschutz",
      "Straubing",
      "Vilshofen"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie groß ist der Grundbesitz der Bundesrepublik Deutschland an der Donau im Abschnitt Straubing/Vilshofen (Antwort bitte aufgeteilt nach Flusskilometer 2330 bis 2301 &ndash; früher geplanter Stauraum Waltendorf &ndash;, Flusskilometer 2301 bis 2226 &ndash; von der bayerischen Staatsregierung favorisierter Stauraum Aicha &ndash; und Flusskilometer 2226 bis 2250 &ndash; früher geplanter Stauraum Vilshofen-Einöd&ndash;)? \r\n \r\nSteht dieser Grundbesitz an der Donau im Abschnitt Straubing/Vilshofen unmittelbar oder beispielsweise als Tauschgrund uneingeschränkt und unabhängig vom Ausbau der Wasserstraße auch für notwendige Maßnahmen zum Hochwasserschutz zur Verfügung, d. h. zum Beispiel für die Durchführung notwendiger naturschutzrechtlicher Ausgleichsmaßnahmen im Zuge von Hochwasserschutzmaßnahmen oder für Deichrückverlegungen? \r\n \r\nStehen die im Eigentum des Bundes befindlichen Flächen an der Donau im Abschnitt Straubing/Vilshofen kurzfristig und unabhängig vom Ausbau der Wasserstraße insbesondere für eine Deichrückverlegung unterstrom des Staatshaufens (zwischen Staatshaufen und Thundorf, für eine Deichrückverlegung zwischen Thundorf und Aicha, für eine Deichrückverlegung oberstrom von Hofkirchen oder für sonstige Deichrückverlegungen nach dem landesplanerisch positiv beurteilten Hochwasserschutzkonzept des Wasserwirtschaftsamtes Deggendorf zur Verfügung? \r\n \r\nWelche Belange gehen, falls die Grundstücke an der Donau im Abschnitt Straubing/Vilshofen nicht zur Verfügung stehen, dem Hochwasserschutz vor, und mit welcher Begründung? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.07.2009 - BT-Drucksache 16/13769, Nr. 67-70",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613769.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Eva",
          "NACHNAME": "Bulling-Schröter",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Karin",
          "NACHNAME": "Roth",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
