{
  "vorgangId": "21312",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Mehrfachverwendung von medizinischen Einmalprodukten, insbesondere im Hinblick auf die Sicherheit vor Kontaminationen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13875",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613875.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesundheitsschutz",
      "Infektionskrankheit",
      "Medizinprodukt"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie beurteilt die Bundesregierung die Mehrfachverwendung von Medizinprodukten, die als Einmalprodukte ausgewiesen sind, im Hinblick auf die Sicherheit vor Kontaminationen mit der möglichen Folge von Infektionen vor dem Hintergrund, dass bestimmte Produkte in der Regel wegen fehlender thermischer Beständigkeit nur mit Ethylenoxid (ETO) sterilisiert werden können, was eine zuverlässige Abtötung von Erregern in Eiweiß, Blut und anderen Verschmutzungen nicht hundertprozentig garantieren kann, und was will die Bundesregierung unternehmen, um eine solche Praxis zu unterbinden? \r\n \r\nHält die Bundesregierung es für geboten, der Diskrepanz im Interesse des Patientenschutzes nachzugehen, dass bei Probenahmen in Krankenhäusern in der Regel erhebliche Eiweißkontaminationen an den dort zur Verwendung bereitliegenden aufbereiteten Einmalprodukten festgestellt werden, während bei angekündigten Kontrollen durch Überwachungsbehörden bei den Aufbereitern in der Regel keine kontaminierten Produkte gefunden werden, und wer wäre hierfür verantwortlich? \r\n \r\nWie beurteilt die Bundesregierung die Gefahr für die Patienten, mit nicht zuverlässig sterilisierten, mehrfach verwendeten Einmalprodukten infiziert zu werden, und wird sie sich dafür einsetzen, dass die Patienten zumindest über den Wiedereinsatz eines Einmalproduktes vorab informiert werden müssen mit der Möglichkeit, dies abzulehnen und auf den Einsatz hundertprozentig steriler Medizinprodukte zu bestehen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.08.2009 - BT-Drucksache 16/13875, Nr. 61-63",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613875.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Konrad",
          "NACHNAME": "Schily",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rolf",
          "NACHNAME": "Schwanitz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
