{
  "vorgangId": "21555",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Folgen der Brückenabrisse beim Ausbau des Stichkanals Hildesheim für das Rundwegenetz zur Erschließung landwirtschaftlicher Nutzflächen\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13981",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/139/1613981.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Brücke",
      "Gewässerausbau",
      "Harsum",
      "Hildesheim",
      "Kanal"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Nach welchen Kriterien wird die Bundesregierung im Zusammenhang mit dem Ausbau des Stichkanals Hildesheim wegen der abzureißenden Brücken Nummer 392, 393 und 394, die das Rundwegenetz zur Erschließung landwirtschaftlicher Nutzflächen westlich und östlich des Stichkanals zusammenhalten, entscheiden, ob ein Neubau in Betracht kommt, und welche Möglichkeiten die Bundesregierung sieht, zumindest eine oder zwei Brücken zu ersetzen? \n \nInwieweit beeinträchtigt ein Ausweichen des landwirtschaftlichen Verkehrs, der bislang die Wirtschaftswege sowie die in Frage 85 bezeichneten Brücken nutzt, auf öffentliche Straßen, die auf der Landstraße 467 zu einem Anstieg des landwirtschaftlichen Verkehrs um ca. 64 Prozent und auf der Bundesstraße 6 zu einem Anstieg um ca. 36 Prozent führen würde, die Sicherheit und Leichtigkeit des Straßenverkehrs gerade in Zeiten der Ernte und der Zuckerrübenkampagne? \n \nWelche Möglichkeiten sieht die Bundesregierung, die Verbreitung des Stichkanals unter Schonung der in den letzten Jahrzehnten gewachsenen Pflanzen- und Tierwelt durchzuführen? \n \nWelche Entschädigungspflichten treffen den Bund für den Fall, dass die in Frage 85 bezeichneten Brücken nicht ersetzt werden und dadurch das vorhandene Rundwegenetz einen Großteil seiner Funktion verliert, und wird die Bundesregierung in diesem Fall die durch das Neubauamt für den Ausbau des Mittellandkanals in Hannover gegenüber der Gemeinde Harsum gegebene Zusage zur Errichtung neuer Brücken widerrufen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.09.2009 - BT-Drucksache 16/13981, Nr. 85-88",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/139/1613981.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Eckart",
          "NAMENSZUSATZ": "von",
          "NACHNAME": "Klaeden",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Karin",
          "NACHNAME": "Roth",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
