{
  "vorgangId": "21350",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gesamtkosten und Fertigstellung der am neuen Flughafen Berlin Brandenburg International zu errichtenden Dienststellen des Bundes\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13892",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613892.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Baukosten",
      "Berlin",
      "Brandenburg",
      "Dienstgebäude",
      "Flughafen"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Welche Gesamtkosten entstehen dem Bund für die Ansiedlung von Dienststellen des Bundes am neuen Airport Berlin Brandenburg International BBI, die vom Flughafen Berlin-Tegel wegen dessen Schließung verlagert werden müssen (Grunderwerbskosten, Kosten für die Bestellung von Erbbaurechten und sonstigen dinglichen Rechten), und welche monatlichen Betriebskosten (Mieten, Erbbauzinsen, Bauunterhalt, Betriebskosten, Verwaltungskosten, Flughafenbenutzungsgebühren usw.) hat er dann dort direkt oder indirekt zu tragen? \r\n \r\nWarum wurden diese Anlagen nicht bereits im Planfeststellungsverfahren für den BBI berücksichtigt, und werden die erforderlichen Gebäude und baulichen und technischen Anlagen dennoch zum voraussichtlichen Zeitpunkt der Schließung des Flughafens Berlin-Tegel bezugsfertig und betriebsbereit sein? \r\n \r\nWann ist, sollte eine rechtzeitige Fertigstellung nicht möglich sein, stattdessen mit Baurecht und Fertigstellung zu rechnen, und wer trägt die Verantwortung dafür, dass die erforderlichen Planungen und Genehmigungsverfahren für die Ersatzeinrichtungen am Flughafen BBI nicht rechtzeitig auf den Weg gebracht wurden? \r\n \r\nWelche Zwischenlösungen (bitte mit Angabe der zusätzlichen Kosten) fasst die Bundesregierung ins Auge, und wie beabsichtigt sie die für die verspätete Fertigstellung Verantwortlichen zur Rechenschaft zu ziehen (Regress, Disziplinarmaßnahmen)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.08.2009 - BT-Drucksache 16/13892, Nr. 14-17",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613892.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Karl",
          "NACHNAME": "Diller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Hellmut",
          "NACHNAME": "Königshaus",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
