{
  "vorgangId": "20928",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Konsequenzen aus der Entscheidung des BGH zur Gleichstellung von Landwirten aus der Schweiz bei Pacht und Kauf deutscher Ackerböden sowie Unterstützungsmöglichkeiten für deutsche Landwirte; Doppelförderung Schweizer Landwirte\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13570",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/135/1613570.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Agrarsubvention",
      "Bundesgerichtshof",
      "Gerichtsentscheidung",
      "Landpacht",
      "Landwirt",
      "Landwirtschaftsfläche",
      "Schweiz"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Welche Schlüsse zieht die Bundesregierung aus der Entscheidung des Bundesgerichtshofs vom 28. Mai 2009 (Az. BLw 9/07 u. 10/07), welche Landwirte aus der Schweiz rechtlich mit deutschen Landwirten bei Pacht und Kauf von Ackerböden in Deutschland gleichstellt? \n \nSieht die Bundesregierung rechtliche oder politische Möglichkeiten, insbesondere durch eine Änderung des Zollabkommens mit der Schweiz von 1958, deutsche Landwirte, die durch eine bessere wirtschaftliche Situation der Landwirtschaft in der Schweiz großen Wettbewerbsverzerrungen ausgesetzt sind, bei Landkauf und -pacht in der Grenzregion Deutschlands zu unterstützen? \n \nGibt es nach Ansicht der Bundesregierung eine Doppelförderung schweizerischer Landwirte durch Agrarsubventionen der Schweiz und/oder die höheren Preise für landwirtschaftliche Produkte und die durch die EU 2005 eingeführte Flächenprämie oder bleibt sie bei ihrer in ihrer Antwort (Bundestagsdrucksache 15/5637) auf die Kleine Anfrage der Fraktion der FDP geäußerten Position, wonach eine Doppelförderung nicht stattfindet für seit dem 1. Mai 1981 bewirtschaftete Flächen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.06.2009 - BT-Drucksache 16/13570, Nr. 42-44",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/135/1613570.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Birgit",
          "NACHNAME": "Homburger",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
