{
  "vorgangId": "21141",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorläufiger Ausschluss Bosnien-Herzegowinas von der Visabefreiung\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13831",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613831.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bosnien und Herzegowina"
      },
      "Republika Srpska",
      {
        "_fundstelle": "true",
        "__cdata": "Visum"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Beabsichtigt die Bundesregierung dem Vorschlag der EU-Kommission zuzustimmen, nicht Bosnien und Herzegowina, sondern nur Serbien, Montenegro und Mazedonien ab 1. Januar 2010 von der Visapflicht zu entbinden, obwohl Serbien die von der EU genannten Kriterien zur Visabefreiung nach Einschätzung auch der EU-Kommission bisher ebensowenig vollständig erfüllt wie Bosnien und Herzegowina, und wenn ja, wie begründet sie den Unterschied in der Anlegung dieser selbstgestellten Maßstäbe? \r\n \r\nWelche Folgerungen zieht die Bundesregierung aus der nicht nur von der bosnisch und herzegowinischen Regierung, sondern auch von Experten wie dem früheren Hohen Repräsentanten der UN und EU im Land, Dr. Christian Schwarz-Schilling, geteilten Erwartung, dass die einseitige Visabefreiung für Serbien die muslimischen Bürger Bosnien und Herzegowinas als einzig kollektiv Betroffene in diesem Land von der Visabefreiung ausschließt angesichts des Umstands der möglichen und verbreiteten Doppelstaatsbürgerschaft der kroatischen und serbischen Bürger Bosnien und Herzegowinas, die diese so von der Visabefreiung für Kroatien und zukünftig Serbien profitieren lässt? \r\n \r\nWie begründet die Bundesregierung eine Entscheidung für einen vorläufigen Ausschluss Bosnien und Herzegowinas von der Visabefreiung vor dem Hintergrund der bisherigen Politik von Regierung und Parlament der Republika Srpska gegenüber der gesamtstaatlichen Integration Bosnien und Herzegowinas in diesem Zusammenhang sowie deren perspektivische Möglichkeiten nach Einführung der Visabebefreiung für Serbien \r\nund der damit eintretenden potentiellen Privilegierung von Bürgern der Republika Srpska gegenüber muslimi- schen Bürgern der Föderation Bosnien und Herzegowina? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.07.2009 - BT-Drucksache 16/13831, Nr. 3-5",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613831.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Peter",
          "NACHNAME": "Ammon",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Marieluise",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Bremen",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
