{
  "process": "16-21855",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Festhalten am Schienenbonus im Nationalen Verkehrslärmschutzpaket II\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/14113",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/141/1614113.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Lärmschutz",
      "Schienenbonus",
      "Schienenverkehr",
      "Schienenverkehrslärm"
    ],
    "ABSTRAKT": " \n \n \n \n   \n \n  Normal\n  0\n  21\n  \n   \n   \n   \n   \n  \n  \n \n   \n \n  \n \n /* Style Definitions */\n table.MsoNormalTable\n\t{mso-style-name:\"Normale Tabelle\";\n\tmso-style-parent:\"\";\n\tfont-size:10.0pt;\"Times New Roman\";}\n \n  Originaltext der Frage(n): \n \n  Mit welcher Begründung hält die Bundesregierung im aktuellen Nationalen Verkehrslärmschutzpaket II &ndash; trotz geplanter umfangreicher Lärmschutzmaßnahmen im Schienenbereich &ndash; am Erhalt des so genannten Schienenbonus von 5 dB (A) fest, und wie bewertet die Bundesregierung die wissenschaftliche Stichhaltigkeit der dafür als Argument aufgeführten Studien insbesondere vor dem Hintergrund, dass der Schienenbonus in der so genannten EUUmgebungslärmrichtlinie nicht enthalten ist? \n \nGesteht die Bundesregierung mit der Bemerkung im Nationalen Verkehrslärmschutzpaket II, das Bundesministerium für Verkehr, Bau und Stadtentwicklung (BMVBS) werde &bdquo;die wissenschaftliche Diskussion zu diesem Thema sorgfältig beobachten&ldquo;, nicht bereits ein, dass der so genannte Schienenbonus nach neueren wissenschaftlichen Erkenntnissen zumindest heftig umstritten ist, und wenn nicht, warum beobachten das BMVBS dann die wissenschaftliche Diskussion so genau? \n \nAuf welche wissenschaftlichen Erkenntnisse bezieht die Bundesregierung ihre Aussage, dass Schienenlärm als weniger lästig empfunden wird, und welche Schlüsse zieht die Bundesregierung aus den Erkenntnissen der Bundesvereinigung gegen Schienenlärm e. V. von 2006, wonach es nicht zulässig ist, den Schienenbonus auf nächtlichen (Schienen-)Verkehrslärm anzuwenden? \n \nWird die Bundesregierung eine neue Studie in Auftrag geben, die den &bdquo;Schienenbonus&ldquo; unter Berücksichtigung neuester Erkenntnisse aufarbeitet?   \n \n \n "
  }
}
