{
  "vorgangId": "21106",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen der den Staatsstreich in Honduras billigenden Stellungnahmen seitens der \"Friedrich-Naumann-Stiftung für die Freiheit\" auf die bilateralen Beziehungen mit Honduras, der UNO und den EU-Mitgliedstaaten\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13795",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613795.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Friedrich-Naumann-Stiftung für die Freiheit"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Honduras"
      },
      "Internationale Beziehungen",
      "Lüth, Christian",
      "Staatsstreich"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Inwieweit sieht die Bundesregierung negative Auswirkungen auf die bilateralen Beziehungen mit Honduras, den Vereinten Nationen und EU-Mitgliedstaaten infolge der den Staatsstreich billigenden Stellungnahmen seitens der mit Steuermitteln geförderten FDP-nahen Friedrich-Naumann-Stiftung für die Freiheit, die den Präsidenten José Manuel Zelaya Rosales für den Militärputsch verantwortlich erklärt (vgl. auch C. Lüth: Opportunismus und &bdquo;Kontinuismus&ldquo;: Der Präsident von Honduras missachtet die Verfassung und seine Liberale Partei), den Militärputsch als eine Legende bezeichnet, die vor allem dem Präsidenten José Manuel Zelaya Rosales diene, nach der &bdquo;die Absetzung des Präsidenten Zelaya in Honduras auf der Grundlage der Verfassung abgewickelt wurde&ldquo; und die in der von José Manuel Zelaya Rosales mit Unterstützung auch der EU angestrebten Wiederherstellung der verfassungsgemäßen Ordnung lediglich den Versuch sieht, notfalls auch mit militärischer Gewalt zurück an die Macht zu kommen (www.freiheit. org), insbesondere vor dem Hintergrund der einheitlichen Verurteilung des Militärputsches in Honduras durch die UNO-Vollversammlung und auch durch die EU-Mitgliedstaaten? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.07.2009 - BT-Drucksache 16/13795, Nr. 3",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613795.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Peter",
          "NACHNAME": "Ammon",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
