{
  "vorgangId": "21640",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auskunftspflicht über abgelehnte Visaanträge gegenüber dem Deutschen Bundestag\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/14032",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/140/1614032.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesverfassungsgericht",
      "Gerichtsentscheidung",
      "Parlamentarisches Frage- und Informationsrecht",
      "Visum"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Teilt die Bundesregierung die Auffassung, dass sie bei der Beantwortung meiner schriftlichen Frage (Bundestagsdrucksache 16/13498) mit der Verweigerung der Auskunft über die Zahl abgelehnter Visumanträge unter Verweis auf ihre Antwort zu Frage 1 auf Bundestagsdrucksache 16/5546, die die Geheimhaltung der verlangten Daten mit möglichen &bdquo;nachteilige[n] Auswirkungen auf die bilateralen Beziehungen zu einzelnen Staaten&ldquo; und der Begünstigung von &bdquo;Versuche[n] des Visummissbrauchs&ldquo; begründet, gemäß Urteilsspruch 2 BvE 5/06 vom 1. Juli 2009 des Bundesverfassungsgerichts gegen die Berichtspflicht gegenüber dem Deutschen Bundestag verstößt, wonach die Bundesregierung &bdquo;den Bundestag in die Lage versetzen [müsse], seine Aufgabe der parlamentarischen Kontrolle des Regierungshandelns effektiv wahrzunehmen&ldquo;, da abgesehen von Fällen evidenter Geheimhaltungsbedürftigkeit &bdquo;das Parlament nur anhand einer der jeweiligen Problemlage angemessenen ausführlichen Begründung beurteilen und entscheiden [könne], ob es die Verweigerung der Antwort akzeptiert oder welche weiteren Schritte es unternimmt, sein Auskunftsverlangen ganz oder zumindest teilweise durchzusetzen&ldquo;, also die &bdquo;betroffenen Belange, die zur Versagung von Auskünften geführt haben [...], auf ihre Plausibilität und Nachvollziehbarkeit zu überprüfen&ldquo;, und also die Bundesregierung mit der Auskunftsverweigerung über die Zahl abgelehnter Visumanträge eine Kontrolle ihrer Visumpolitik effektiv unmöglich macht, ja mit ihrem Verweis, bei nicht zu befürchtenden nachteiligen Auswirkungen &bdquo;in begründeten Einzelfällen durch die Übermittlung ausgewählter statistischer Daten&ldquo; das Informationsersuchen unterstützen zu wollen (Bundestagsdrucksache 16/5546), die Begründungspflicht der Auskunftsverweigerung umkehrt in eine Begründungspflicht des Auskunftsbegehrens, und falls nicht, womit begründet die Bundesregierung ihre abweichende Auffassung über die Erfüllung ihrer Auskunftspflicht? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.09.2009 - BT-Drucksache 16/14032, Nr. 4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/140/1614032.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Peter",
          "NACHNAME": "Ammon",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Marieluise",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Bremen",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
