{
  "vorgangId": "21336",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Neueinstellungen und Beförderungen von Beamten des höheren bzw. gehobenen Dienstes in von Mitgliedern der SPD, der CDU oder der CSU geführten Bundesministerien seit 1. April 2009 im Vergleich zu 2008\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13892",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613892.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beförderung  ",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesbeamter"
      },
      "Bundesministerium",
      "Personalbeschaffung"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie viele Neueinstellungen und Beförderungen von Beamten des höheren Dienstes und Beamten in herausragenden Positionen des höheren Dienstes bzw. aus dem höheren Dienst in eine herausragende Position des höheren Dienstes oder dem gehobenen Dienst in den höheren Dienst sind seit dem 1. April 2009 in den einzelnen, von Mitgliedern der Sozialdemokratischen Partei Deutschlands (SPD) geführten Bundesministerien vorgenommen oder verbindlich zugesagt worden (bitte unterschieden nach Laufbahngruppen), und wie viele Neueinstellungen und Beförderungen von Beamten des höheren Dienstes und Beamten in herausragenden Positionen des höheren Dienstes bzw. aus dem höheren Dienst in eine herausragende Position des höheren Dienstes oder dem gehobenen Dienst in den höheren Dienst wurden zum Vergleich insgesamt in den von Mitgliedern der SPD geführten Bundesministerien zwischen dem 1. April und dem 3. August 2008 vorgenommen bzw. verbindlich zugesagt? \r\n \r\nWie viele Neueinstellungen und Beförderungen von Beamten des höheren Dienstes und Beamten in herausragenden Positionen des höheren Dienstes bzw. aus dem höheren Dienst in eine herausragende Position des höheren Dienstes oder dem gehobenen Dienst in den höheren Dienst sind seit dem 1. April 2009 in den einzelnen von Mitgliedern der Christlich Demokratischen Union (CDU) oder Christlich-Sozialen Union (CSU) geführten Bundesministerien vorgenommen oder verbindlich zugesagt worden (bitte unterschieden nach Laufbahngruppen), und wie viele Neueinstellungen und Beförderungen von Beamten des höheren Dienstes und Beamten in herausragenden Positionen des höheren Dienstes bzw. aus dem höheren Dienst in eine herausragende Position des höheren Dienstes oder dem gehobenen Dienst in den höheren Dienst wurden zum Vergleich insgesamt in den von Mitgliedern der CDU oder CSU geführten Bundesministerien zwischen dem 1. April und dem 31. August 2008 vorgenommen bzw. verbindlich zugesagt? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.08.2009 - BT-Drucksache 16/13892, Nr. 6, 7",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613892.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Peter",
          "NACHNAME": "Altmaier",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Patrick",
          "NACHNAME": "Döring",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
