{
  "vorgangId": "20948",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Unterschiedliche Lösungsansätze der beteiligten Ministerien zur erleichterten Anerkennung ausländischer Hochschulabschlüsse und Qualifikationen\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13710",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613710.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausländischer Arbeitnehmer",
      "Beruflicher Bildungsabschluss",
      "Bildungsabschluss",
      "Hochschulabschluss"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Wie ist die Äußerung der Staatsministerin bei der Bundeskanzlerin Dr. Maria Böhmer, die mangelnde Anerkennung von ausländischen Hochschulabschlüssen und Qualifikationen von Eingewanderten sei ein &bdquo;Skandal&ldquo; und &bdquo;untragbarer Zustand&ldquo;, der &bdquo;schnellstmöglich beendet&ldquo; werden müsse (Plenarprotokoll 16/ 227, S. 25338 A), damit zu vereinbaren, dass dieser &bdquo;Skandal&ldquo; mindestens seit dem Sechsten Bericht über die Lage der Ausländerinnen und Ausländer in Deutschland (Bundestagsdrucksache 15/5826, S. 46 f.) vom 22. Juni 2005 bekannt war und trotzdem der Antrag der Fraktion DIE LINKE. zur erleichterten Anerkennung ausländischer Qualifikationen (Bundestagsdrucksache 16/7109) abgelehnt wurde sowie damit, dass die Beauftragte der Bundesregierung für Migration, Flüchtlinge und Integration erst zu einem Zeitpunkt Gesetzesänderungen und weitere Maßnahmen angekündigt hat, zu dem klar war, dass diese in der laufenden Legislaturperiode nicht mehr umsetzbar sein würden und damit eine schnellstmögliche Lösung des &bdquo;Skandals&ldquo; gerade verhindert wurde? \n \nInwieweit ist der Bericht in der Tageszeitung &bdquo;Süddeutsche Zeitung&ldquo; vom 19. Juni 2009 zutreffend, wonach aufgrund unterschiedlicher Auffassungen zwischen CDU/CSU und SPD bzw. zwischen von CDU/CSU- und SPD-geführten Bundesministerien das Thema Anerkennung ausländischer Qualifikationen von der Tagesordnung des Kabinetts genommen worden sei, und wie sind die unterschiedlichen Lösungsansätze der Staatsministerin bei der Bundeskanzlerin Prof. Dr. Maria Böhmer und der Bundesministerin für Bildung und Forschung einerseits und des Bundesministers für Arbeit und Soziales andererseits im Detail und besonders in ihren Unterschiedlichkeiten zu beschreiben? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.07.2009 - BT-Drucksache 16/13710, Nr. 1, 2",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613710.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Maria",
          "NACHNAME": "Böhmer",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
