{
  "vorgangId": "21233",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gründe für den enormen Rückgang der begründeten Beschwerden zu Verstößen gegen die Fluggastrechte-Verordnung\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13855",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613855.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beschwerde",
      "Fluggast",
      "Fluggastrechte-Verordnung",
      "Luftfahrt-Bundesamt",
      "Passagierluftverkehr",
      "Passagierrechte",
      "Verbraucherschutz"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Wie erklärt sich die Bundesregierung vor dem Hintergrund, dass einerseits der Parlamentarische Staatssekretär Ulrich Kasparick mir auf meine schriftliche Frage 73 auf Bundestagsdrucksache 16/9554 mit Antwort vom 11. Juni 2008 mitteilte, dass das Luftfahrt-Bundesamt (LBA) den Einredegrund &bdquo;außergewöhnlicher Umstand&ldquo; seit Inkrafttreten der Verordnung (EG) Nr. 261/2004 nur in rund einem Fünftel der Sachverhalte, die aufgrund von Beschwerden vom LBA überprüft wurden, anerkannt hat, andererseits jedoch der Parlamentarische Staatssekretär Ulrich Kasparick mir auf meine schriftliche Frage 41 auf Bundestagsdrucksache 16/13831 am 20. Juli 2009 antwortete, dass nur 23 Prozent der seit Juni 2008 eingereichten Beschwerden, in denen ein Verstoß gegen die Pflichten der Fluggesellschaften aus Artikel 7 vorgenannter Verordnung vorgebracht wurden, durch das LBA für begründet gehalten wurden, den enormen Rückgang des Anteils der begründeten Beschwerden innerhalb eines Jahres, und sind auch die Fälle, in denen das LBA den Beschwerdeführern abschließend schriftlich mitteilte, dass die angezeigten Verstöße auch nach eigener Prüfung &bdquo;Anhaltspunkte&ldquo; für Verstöße gegen die Verordnung bieten, als begründete Beschwerden in die mit der Antwort vom 20. Juli 2009 übermittelte Statistik eingegangen?  "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "31.07.2009 - BT-Drucksache 16/13855, Nr. 45",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613855.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrich",
          "NACHNAME": "Kasparick",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
