{
  "vorgangId": "21451",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Überprüfung der Einhaltung des im Bundesverkehrswegeplan vorgesehenen besonderen naturschutzfachlichen Planungsauftrags für die Bundesstraße 87n und Vorlage der Ergebnisse beim Deutschen Bundestag sowie Gesamtkosten des Projekts\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13965",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/139/1613965.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Baukosten",
      "Bundesstraße",
      "Bundesverkehrswegeplan",
      "Naturschutz",
      "Programm der Bundesregierung",
      "Straßenbau"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Wie wird die Einhaltung des im Bundesverkehrswegeplan vorgesehenen besonderen naturschutzfachlichen Planungsauftrags für die Bundesstraße 87n überprüft und dabei berücksichtigt, dass in Hessen ein Raumordnungsverfahren, in Thüringen vermutlich sechs eigenständige Raumordnungsverfahren durchgeführt werden? \n \nWird das Ergebnis der Überprüfung zur Einhaltung des besonderen Planungsauftrags für die Bundesstraße 87n dem Deutschen Bundestag und/oder seinen Ausschüssen noch einmal zur Beurteilung vorgelegt? \n \nSind in den im Bundesverkehrswegeplan veranschlagten Gesamtkosten von 147 Mio. Euro für die Bundesstraße 87n und bei der Berechnung des Kosten-Nutzen-Faktors die Kosten für den Ausbau der Landesstraße zwischen den Orten entlang der Trasse enthalten, und wenn ja, in welcher Höhe? \n \nWelche Gesamtkosten werden zurzeit für das Neubauprojekt veranschlagt, angesichts dessen, dass im Bundesverkehrswegeplan für das Vorhaben Kosten von 147 Mio. Euro eingestellt sind, das Amt für Straßenbau in Fulda jedoch von Kosten in Höhe von mindestens 225 Mio. Euro ausgeht, und welcher Kosten-Nutzen-Faktor ergibt sich daraus? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.08.2009 - BT-Drucksache 16/13965, Nr. 38-41",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/139/1613965.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Katrin",
          "NACHNAME": "Göring-Eckardt",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Achim",
          "NACHNAME": "Großmann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
