{
  "process": "16-21795",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einberufungen von Männern über der Einberufungsaltersgrenze durch das Bundesamt für den Zivildienst\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/14081",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/140/1614081.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Altersgrenze",
      "Bundesamt für Familie und zivilgesellschaftliche Aufgaben",
      "Zivildienst",
      "Zivildienstgesetz"
    ],
    "ABSTRAKT": " \n \n \n \n   \n \n  Normal\n  0\n  21\n  \n   \n   \n   \n   \n  \n  \n \n   \n \n  \n \n /* Style Definitions */\n table.MsoNormalTable\n\t{mso-style-name:\"Normale Tabelle\";\n\tmso-style-parent:\"\";\n\tfont-size:10.0pt;\"Times New Roman\";}\n \n  Originaltext der Frage(n): \n \n  Inwiefern sind der Bundesregierung weitere Fälle bekannt, in denen das Bundesamt für den Zivildienst versucht hat, entgegen der eindeutigen Vorschrift des § 24 des Zivildienstgesetzes Männer nach der Einberufungsaltersgrenze einzuberufen (vgl. die beiden in meinem Schreiben vom 8. Juli 2009 an die Präsidentin des Bundesamtes für den Zivildienst und den Bundesbeauftragten beim Bundesministerium für Familie, Senioren, Frauen und Jugend erwähnten Fälle und Aktenzeichen II 4A.43 &ndash; PK:270886-N-31512)? \n \nWird sich die Bundesregierung dafür einsetzen, dass unabhängig von der Klärung der Einzelfälle das Bundesamt alle Einberufungen von über 23-Jährigen daraufhin überprüft, ob die Voraussetzungen für eine Einberufung überhaupt vorlagen, und wenn nein, warum nicht? \n \nInwiefern soll nach Einschätzung der Bundesregierung in Zukunft systematisch dafür Sorge getragen werden, solche Fälle zu vermeiden, und zu Unrecht zum Zivildienst Herangezogenen die Entlassung aus dem Dienst zu ermöglichen?   \n \n \n "
  }
}
