{
  "vorgangId": "20633",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Konsequenzen aus der Stellungnahme des Bundesinstituts für Risikobewertung vom 10. Januar 2007 zur Vermeidung der Aufnahme von Pyrrolizidinalkoiden aus Kreiskraut für Mensch und Tier; Zahl der Vergiftungsfälle in den letzten fünf Jahren; Einführung einer Meldepflicht für das Auftreten des Jakobskreuzkrauts sowie eines Grenzwerts bei Lebensmitteln für Pyrrolizidinalkoide\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13332",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/133/1613332.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesinstitut für Risikobewertung",
      "Gift",
      "Grenzwert",
      "Pflanze",
      "Rückstände in Lebensmitteln"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Welche Maßnahmen hat die Bundesregierung auf Grund der Stellungnahme des Bundesinstituts für Risikobewertung (BfR) Nummer 028/ 2007 vom 10. Januar 2007 &bdquo;Salatmischung mit Pyrrozlizidinalkaloid-haltigem Greiskraut verunreinigt&ldquo; eingeleitet, in der die lebertoxische Wirkung von Pyrrolizidinalkaloiden (PA) aus verschiedenen Greiskrautarten für Mensch und Nutztiere wie Pferde und Rinder beschrieben und empfohlen wird, dass die Aufnahme von PA aus Vorsorgegründen &bdquo;so weit wie möglich vermieden&ldquo; werden sollte? \n \nIn welchem Umfang sind in den letzten fünf Jahren Vergiftungsfälle von Menschen und Tieren, verursacht durch die Aufnahme von Pflanzenteilen giftiger Greiskräuter in Deutschland oder dem benachbarten Ausland, bekannt geworden, und wie hoch schätzt die Bundesregierung die Dunkelziffer ein? \n \nBeabsichtigt die Bundesregierung, entsprechend den Empfehlungen von Wissenschaftlern eine Meldepflicht für das Auftreten von Jakobskreuzkraut (Senecio jacobaea L.) einzuführen, das seit mehreren Jahren insbesondere auf Brachen, extensiv bewirtschafteten Tierweiden, Stilllegungsflächen sowie an Straßenrändern deutlich vermehrt auftritt und das für Pferde und Rinder aber auch für den Menschen hoch giftig ist, und wenn nein, warum nicht? \n \nBeabsichtigt die Bundesregierung, um Gesundheitsgefährdungen vorzubeugen, den für Heilpflanzen geltenden Grenzwert für Pyrrolizidinalkalkoide von 1  m /kg auch für Lebensmittel wie Salate, Tees oder Bienenprodukte, die durch den Giftstoff durch Beimengung von Pflanzenteilen des Jakobskreuzkrautes oder anderer Greiskräuter, die das Gift enthalten, kontaminiert sein können, einzuführen, und wenn nein, warum nicht? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.06.2009 - BT-Drucksache 16/13332, Nr. 52-55",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/133/1613332.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Christel",
          "NACHNAME": "Happach-Kasan",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
