{
  "vorgangId": "21576",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Fertigstellung und Kosten des Empfangsterminals des Auswärtigen Amts für Staatsgäste und der Anlagen der Flugbereitschaft des BMVg auf dem Flughafen Berlin Brandenburg International (BBI)\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13981",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/139/1613981.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auswärtiges Amt",
      "Baukosten",
      "Berlin",
      "Brandenburg",
      "Dienstgebäude",
      "Flugbereitschaft BMVg",
      "Flughafen"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Treffen Presseberichte zu (u. a. Berliner Morgenpost vom 20. Juli 2009), nach denen nicht sichergestellt ist, dass das Empfangsterminal des Auswärtigen Amts für Staatsgäste und die Anlagen der Flugbereitschaft des Bundesministeriums der Verteidigung rechtzeitig zur Eröffnung des Flughafens Berlin Brandenburg International (BBI) fertiggestellt und in Betrieb genommen werden können, weil zurzeit weder Baurecht für dieses Gebiet besteht noch der Planfeststellungsantrag eingereicht worden ist, weder der Architektenwettbewerb entschieden noch die Kostenfrage geklärt ist, weder die für die Bauvorhaben nötigen Grundstücke in das Eigentum des Bundes überführt noch die Bauleistungen ausgeschrieben worden sind? \n \nMit welchen zeitlichen Verzögerungen rechnet die Bundesregierung für den Fall, dass Anwohner mit aufschiebender Wirkung gegen die Planfeststellung bzw. die Baugenehmigung klagen? \n \nWo könnten ausländische Staatsgäste für den Fall in Empfang genommen werden, dass der Flughafen BBI bereits länger als sechs Monate fertiggestellt ist und Tegel deshalb geschlossen werden muss, ohne dass das Empfangsgebäude seiner Bestimmung übergeben worden ist? \n \nWelche Kosten werden nach den Planungen für das Empfangsgebäude, die Anlagen der Flugbereitschaft, den Flächenerwerb und für eventuell notwendige Übergangslösungen anfallen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.09.2009 - BT-Drucksache 16/13981, Nr. 24-27",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/139/1613981.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Karl",
          "NACHNAME": "Diller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Peter",
          "NACHNAME": "Rzepka",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
