{
  "vorgangId": "21417",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bewertung der Veranstaltung der Friedrich-Naumann-Stiftung für die Freiheit zum Militärputsch in Honduras und Teilnahme von Vertretern der Ministerien\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13916",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/139/1613916.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Friedrich-Naumann-Stiftung für die Freiheit",
      "Honduras",
      "Staatsstreich",
      "Veranstaltung"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Haben Vertreterinnen und/oder Vertreter der Bundesregierung und/oder Mitarbeiterinnen und/oder Mitarbeiter des Bundeskanzleramts oder des Auswärtigen Amts am Mittwoch, dem 5. August 2009, an der Veranstaltung der &bdquo;Friedrich-Naumann-Stiftung für die Freiheit&ldquo; im Jakob-Kaiser-Haus, Raum 6.556 des Deutschen Bundestags mit dem Titel &bdquo;Der Rechtsstaat in Gefahr &ndash; der angebliche Militärputsch in Honduras und die Perspektiven für ein internationales Krisen-Management&ldquo;, bei der die anwesenden Referenten aus Honduras ausschließlich und eindeutig Position für die Putschisten bezogen haben, teilgenommen, und wie bewertet die Bundesregierung die Tatsache, dass es sich bei der oben genannten Veranstaltung um eine Veranstaltung gehandelt hat, in der ausschließlich Putschbefürworter referierten, die für die Unterstützung des Putsches warben? \n \nIst das Agieren der &bdquo;Friedrich-Naumann-Stifung für die Freiheit&ldquo; im Falle des Militärputsches in Honduras nach Ansicht der Bundesregierung vereinbar mit den Aufgaben und Zielstellungen einer parteinahen Stiftung, und welche Erkenntnisse liegen der Bundesregierung über die Arbeit und Projekte der &bdquo;Friedrich-Naumann-Stiftung für die Freiheit&ldquo; vor, während und nach dem Putsch vom 28. Juni 2009 in Honduras vor? \n \nTrifft es zu, dass die Mehrheit der Abgeordneten der Liberalen Partei im honduranischen Parlament, die heute auch den Putsch unterstützen, Absolventen von Seminaren und Fortbildungsangeboten der &bdquo;Friedrich-Naumann-Stiftung für die Freiheit&ldquo; sind und ihr heute noch nahestehen, mithin die &bdquo;Friedrich-Naumann-Stiftung für die Freiheit&ldquo; über &bdquo;eine 39-köpfige Naumann-Fraktion (Zitat Rosbinda Sabillon, Projektkoordinatorin der Friedrich-Naumann-Stiftung in Honduras, am 7. August 2009 im Internet unter http://www.freiheit.   org/webcom/show_article.php/_c-616/_nr-7956/   _p-1/i.html) im honduranischen Parlament verfügt, und wie bewertet sie diesen Sachverhalt? \n \nWerden die Bundesregierung und der Bundesminister des Auswärtigen, Dr. Frank-Walter Steinmeier, ihre Haltung zum Militärputsch in Honduras weiterhin konsequent vertreten und Manuel Zelaya offiziell weiterhin als rechtmäßigen Präsidenten von Honduras betrachten, und wie wird sie seine Rückkehr in sein Amt unterstützen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.08.2009 - BT-Drucksache 16/13916, Nr. 1-4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/139/1613916.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Günter",
          "NACHNAME": "Gloser",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Monika",
          "NACHNAME": "Knoche",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
