{
  "vorgangId": "20823",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Haltung der Bundesregierung zu Kredit- und Immobiliengeschäften privater Gesellschaften in vollem Staatsbesitz\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13570",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/135/1613570.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Immobilienwirtschaft",
      "Kreditgeschäft",
      {
        "_fundstelle": "true",
        "__cdata": "Öffentliches Unternehmen"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Teilt die Bundesregierung die Auffassung, dass private Gesellschaften in vollem Staatsbesitz keine Kredite an andere Gesellschaften ausreichen dürfen, sofern diese Kredite nicht zum Beispiel durch im Grundbuch eingetragene Belastungen von Immobilien oder gleichwertig gesichert sind? \r\n \r\nTeilt die Bundesregierung die Auffassung, dass private Gesellschaften in vollem Staatsbesitz ihre Immobilien oder das Erbbaurecht an ihren Immobilien nicht an private Investoren veräußern und dann zurückmieten sollten, wenn sie diesen zur Finanzierung dieses Geschäftes über die Garantie der vertraglichen Mietzahlung hinaus erhebliche zusätzliche Sicherheiten, zum Beispiel in Form eines zusätzlichen Bardepots, gespeist aus Mitteln des Staates bei einer Bank nach Wahl des Investors, leisten müssen? \r\n \r\nTeilt die Bundesregierung die Auffassung, dass der Kauf von Geldanlagen wie Fonds, teilweise angezahlten Lebensversicherungen usw. aus vollständig durch Kredite finanzierten Mitteln mit der Erwartung einer weit überdurchschnittlichen Rendite als hoch spekulativ anzusehen ist? \r\n \r\nTeilt die Bundesregierung die Auffassung, dass private Gesellschaften in voller Staatshand ihr Immobilienvermögen nicht an Investoren veräußern sollten, die sich offen auf eine Finanzierungsbasis, wie sie in den Fragen 22 bis 24 dargestellt ist, stützen und den Immobilienkauf auch als unerlässliche Grundlage für ihr Spekulationsgeschäft deklarieren? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.06.2009 - BT-Drucksache 16/13570, Nr. 22-25",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/135/1613570.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Karl",
          "NACHNAME": "Diller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Wilhelm Josef",
          "NACHNAME": "Sebastian",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
