{
  "vorgangId": "20008",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ursachen für den Rückgang der Einbürgerungszahlen bzw. der Einbürgerungsquote im Jahr 2008\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/12923",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/129/1612923.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Einbürgerung",
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Wie begründet Staatsministerin Dr. Maria Böhmer ihre Auffassung, der sich abzeichnende Rückgang der Einbürgerungszahlen des Jahres 2008 um ca. 15 Prozent sei damit zu erklären, dass EU-Bürgerinnen und -Bürger auf Einbürgerungen eher verzichten würden und seit dem Jahr 2000 die Möglichkeit des Erwerbs der deutschen Staatsangehörigkeit durch Geburt bestünde (dpa vom 29. April 2009), obgleich die Zahl der in Deutschland lebenden EU-Bürgerinnen und -Bürger als auch die der Menschen ohne deutsche Staatsangehörigkeit (ungeachtet der partiellen Einführung des ius soli im Staatsangehörigkeitsrecht im Jahr 2000) zwischen den Jahren 2007 und 2008 im Wesentlichen gleich geblieben ist und damit beide Aspekte kaum Ursache für den Rückgang der Einbürgerungszahlen im Jahr 2008 sein können, und ist nicht eher die Entwicklung der Einbürgerungsquote entscheidend für die Bewertung der Einbürgerungsbereitschaft bzw. des -rechts, die im Jahr 2008 aber in ähnlichem Umfang rückläufig ist wie die absoluten Einbürgerungszahlen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.05.2009 - BT-Drucksache 16/12923, Nr. 1",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/129/1612923.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Maria",
          "NACHNAME": "Böhmer",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
