{
  "vorgangId": "21239",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Veröffentlichung eines Artikels des Bundeswehrhochschullehrers Michael Wolffsohn in der Tageszeitung \"DIE WELT\" vom 7. März 2007 über den Iran\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13855",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613855.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Hochschule der Bundeswehr"
      },
      "Hochschullehrer",
      "Iran",
      "Publikation"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Welche Konsequenzen hat die Bundesregierung &ndash; unter der Voraussetzung, dass ihr der Artikel des an der Universität der Bundeswehr lehrenden Professors Dr. Michael Wolffsohn mit einem Aufruf zur Destabilisierung Irans aus der Tageszeitung &bdquo;DIE WELT&ldquo; vom 7. März 2007 bekannt ist &ndash; daraus gezogen, dass ein mit der Ausbildung des Offiziernachwuchses der Bundeswehr betrauter Hochschullehrer öffentlich zum Bruch der Charta der Vereinten Nationen (Verbot der Einmischung in die inneren Angelegenheiten anderer Staaten, Artikel 2 Absatz 4) aufruft und der betreffende Artikel auf seiner Webseite abrufbar ist? \r\n \r\nWelche Konsequenzen zieht die Bundesregierung aus dem Aufruf zur Destabilisierung Irans des an der Universität der Bundeswehr in München lehrenden Professors Dr. Michael Wolffsohn aus der Tageszeitung &bdquo;DIE WELT&ldquo; vom 7. März 2007 unter beamtenund völkerrechtlichen sowie Verfassungsgrundsätzen mit Blick auf seine Aufgabe, den Offiziernachwuchs der Bundeswehr auszubil- \r\nden, dessen Grundpflicht nach dem Soldatengesetz darin besteht, das Grundgesetz zu verteidigen? \r\n \r\nIst der Bundesregierung bekannt, dass der an der Universität der Bundeswehr in München lehrende Professor Dr. Michael Wolffsohn in der Tageszeitung &bdquo;DIE WELT&ldquo; am 7. März 2007 unter dem Titel &bdquo;Die Zerrissenheit des Iran&ldquo; einen Artikel publiziert hat, in dem er mit folgenden Worten dazu aufrief, Iran mithilfe seiner ethnischen Minderheiten zu destabilisieren: &bdquo;Diese innenpolitische Labilität könnte &ndash; und sollte (geheimdienstlich verdeckt, versteht sich) &ndash; der Hebel westlicher Iran-Politik unterhalb der Schwelle des eigenen militärischen Eingreifens sein&ldquo; und diese vorgeschlagene Vorgehensweise für die Vereinigten Staaten und Israel als &bdquo;geradezu charmant&ldquo; bezeichnete? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "31.07.2009 - BT-Drucksache 16/13855, Nr. 26-28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613855.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Gert",
          "NACHNAME": "Winkelmeier",
          "FUNKTION": "MdB",
          "FRAKTION": "fraktionslos",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
