{
  "vorgangId": "21057",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Konsequenzen aus der Studie zu Methylquecksilberbelastung durch Fischverzehr, insbesondere bei Haifischfleisch für den Verbraucherschutz und für den Handel mit Haifischfleisch\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13769",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613769.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Fisch"
      },
      "Hai",
      {
        "_fundstelle": "true",
        "__cdata": "Rückstände in Lebensmitteln"
      },
      "Studie",
      "Verbraucherschutz"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie bewertet die Bundesregierung die Ergebnisse der Studie zu Methylquecksilberbelastung durch Fischverzehr (LAVES Cuxhaven 2008), insbesondere die Tatsache daraus, dass bereits der Konsum von 300 g Haifischfleisch den toxikologischen Tageshöchstwert für Methylquecksilber der Beispielkonsumenten um das 14- bis 35-Fache überschreitet, dennoch der gesetzlich zulässige Höchstwert für Methylquecksilber aber nicht überschritten wird, und wie bewertet die Bundesregierung die Tatsache, dass laut dieser Studie sogar jede vierte Haifischfleischprobe den gesetzlich zulässigen Wert übersteigt? \r\n \r\nOb und inwieweit ist der Zuständigkeitsbereich des Bundesministeriums für Ernährung, Landwirtschaft und Verbraucherschutz vor dem Hintergrund betroffen, dass der Verzehr von mit Methylquecksilber belastetem Haifischfleisch eine Gefährdung für den Verbraucher darstellt und besonders Ungeborene sowie Kinder schädigen kann? \r\n \r\nSieht die Bundesregierung keinen Widerspruch in ihrem Handeln, dass sie sich auf internationaler Ebene für eine Unterschutzstellung der vom Aussterben bedrohten Dornhaie und Heringshaie einsetzt und dagegen der Handel und die gastronomische Vermarktung in Deutschland aber weiterhin zulässig sind? \r\n \r\nHält die Bundesregierung es auf Grund der Methylquecksilberbelastung im Haifischfleisch für erforderlich, Maßnahmen zum Schutz der Konsumenten zu ergreifen, insbesondere gezielte Verbraucherinformation oder das Verbot des Inverkehrbringens von belasteten Haiprodukten, und wenn nicht, wie begründet die Bundesregierung ihre ablehnende Haltung? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.07.2009 - BT-Drucksache 16/13769, Nr. 104-107",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/137/1613769.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Peter",
          "NACHNAME": "Jahr",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Matthias",
          "NACHNAME": "Machnig",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
