{
  "vorgangId": "20377",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Begründung für die Verabschiedung des Vertragsgesetzes zum Vertrag vom 3. September 2008 mit Dänemark über eine Feste Fehmarnbeltquerung noch vor der parlamentarischen Sommerpause\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13251",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/132/1613251.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Brücke",
      "Dänemark",
      "Fehmarnbelt",
      "Gesetzgebung",
      "Hinterlandanbindung",
      "Internationales Abkommen",
      "Tunnel",
      "Verkehrsabkommen",
      "Verkehrsinvestition",
      "Verkehrswegebau"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Worin besteht die Notwendigkeit, das gemäß Artikel 59 Absatz 2 Satz 1 des Grundgesetzes notwendige Vertragsgesetz zum Vertrag vom 3. September 2008 zwischen der Bundesrepublik Deutschland und dem Königreich Dänemark über eine Feste Fehmarnbelt-Querung (Bundestagsdrucksache 16/12069) zum derzeitigen Planungsstand noch vor der parlamentarischen Sommerpause zu beschließen, vor dem Hintergrund, dass nach § 23 Absatz 4 dieses Vertrages &bdquo;die Vertragsstaaten diesen Vertrag nach Maßgabe des jeweils geltenden innerstaatlichen Rechts der Vertragsstaaten vorläufig anwenden&ldquo;, keinerlei Forderungen bzgl. getätigter Investitionen gegenseitig tätig machen und alle Vorplanungen und Untersuchungen bereits unabhängig vom Vertragsgesetz laufen, dass zentrale Ergebnisse, wie die Grobplanung und Kostenermittlung des Trassenverlaufs der schienenseitigen deutschen Hinterlandanbindung von der DB Netz AG, noch gar nicht vorliegen, dass der Bundesrechnungshof in seinem Bericht vom 30. April 2009 gemäß § 88 Absatz 2 der Bundeshaushaltsordnung über die Feste Verbindung über den Fehmarnbelt mit Hinterlandanbindung erhebliche Unsicherheiten für künftige Bundeshaushalte aufzeigt und angesichts der geringen Verkehrsprognose empfiehlt, die Wirtschaftlichkeit des beabsichtigten Ausbaus kritisch zu überprüfen, dessen Kosten-Nutzen-Verhältnis nach einer Studie von Prof. Dr. Karl-Heinz Breitzmann der Universität Rostock 1:0,65 beträgt, dass zurzeit von zwei unabhängigen Ingenieur-Gemeinschaften parallel die Umsetzung einer Brücken- oder Tunnelvariante untersucht wird, das Ergebnis noch nicht vorliegt, dass weiterhin noch keine Umweltverträglichkeitsprüfung durchgeführt und insbesondere noch keine abschließenden Analysen über die Gefährdung der Schiffssicherheit und des Wasseraustausches vorliegen und damit der Planungsstand zum heutigen Zeitpunkt keine sachgerechte Entscheidung des Deutschen Bundestages über das Projekt ermöglicht?     \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.05.2009 - BT-Drucksache 16/13251, Nr. 41",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/132/1613251.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Achim",
          "NACHNAME": "Großmann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Lutz",
          "NACHNAME": "Heilmann",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
