{
  "vorgangId": "20718",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausschluss finanzieller Risiken u. a. durch die Treuhandlösung für Opel und durch eventuelle Nachforderungen der Investorengruppe Magna/Sberbank sowie Gründe für den Umfang der finanziellen Beteiligung des Bundes bei Opel\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13498",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/134/1613498.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Insolvenz",
      "Kapitalbeteiligung",
      "Kraftfahrzeugindustrie",
      "Kredit",
      "Öffentliche Bürgschaft",
      "Opel",
      "Subvention",
      "Unternehmenssanierung",
      "USA"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Wodurch kann die Bundesregierung ggf. ausschließen, dass eine Treuhandlösung für die Adam Opel Group im Rahmen des Chapter-11-Verfahrens gegen General Motors Corporation als Instrument des Insolvenzbetrugs bewertet wird, und sollte dies nicht der Fall sein, welche Konsequenzen hätte das für die in Deutschland bereitgestellten öffentlichen Mittel? \n \nAus welchem Grund hat sich der Bund im gleichen Umfang finanziell bei der Adam Opel GmbH engagiert wie die Gesamtheit der betroffenen Länder und nicht weniger?    \n \n  Stimmt die Bundesregierung der vom Parlamentarischen Staatssekretär beim Bundesminister für Wirtschaft und Technologie Hartmut Schauerte geäußerten Auffassung (siehe Frankfurter Allgemeine Sonntagszeitung vom 7. Juni 2009) zu, dass das vorzeitige Ausschließen einer Insolvenz der Adam Opel Group die Verhandlungsposition der Bundesregierung verschlechtert hat und dadurch höhere Risiken für die öffentliche Hand eingegangen wurden (bitte mit Begründung)? \n \nKann die Bundesregierung ausschließen, dass die Investorengruppe Magna/Sberbank gegenüber der öffentlichen Hand weitere Nachforderungen stellen wird, wie es der Parlamentarische Staatssekretär beim Bundesminister für Wirtschaft und Technologie Hartmut Schauerte prophezeit hat (siehe Frankfurter Allgemeine Sonntagszeitung vom 7. Juni 2009), und wenn ja, wodurch? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.06.2009 - BT-Drucksache 16/13498, Nr. 18-21",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/134/1613498.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Rainer",
          "NACHNAME": "Brüderle",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jochen",
          "NACHNAME": "Homann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
