{
  "vorgangId": "21915",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beteiligung des Bundes an den Kosten für die Altlastenbeseitigung und Kampfmittelberäumung im Zusammenhang mit dem Verkauf des bundeseigenen Teilbereichs des ehemaligen Flughafens Berlin-Tempelhof sowie weitere Verpflichtungen\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/14126",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/141/1614126.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Altlastensanierung",
      "Berlin",
      "Flughafen",
      "Flughafen Berlin-Tempelhof",
      "Kampfmittelbeseitigung"
    ],
    "ABSTRAKT": " \n \n \n \n   \n \n  Normal\n  0\n  21\n  \n   \n   \n   \n   \n  \n  \n \n   \n \n  \n \n /* Style Definitions */\n table.MsoNormalTable\n\t{mso-style-name:\"Normale Tabelle\";\n\tmso-style-parent:\"\";\n\tfont-size:10.0pt;\"Times New Roman\";}\n \n  Originaltext der Frage(n): \n \n  Trifft es zu, dass sich der Bund, vertreten durch die Bundesanstalt für Immobilienaufgaben (BImA), im Vertrag über den Verkauf des anstaltseigenen Teilbereichs des ehemaligen Flughafens Berlin-Tempelhof an das Land Berlin bereit erklärt hat, 90 Prozent der Kosten für die Altlastenbeseitigung und 100 Prozent der Kosten für die Kampfmittelberäumung &ndash; begrenzt durch die Höhe des Verkaufserlöses &ndash; zu tragen, und wenn ja, auf Grundlage welcher Erkenntnisse über Bodenverunreinigungen z. B. mit giftigen oder gefährlichen Stoffen hat der Bund seine Kostentragungspflicht auf die Höhe des Verkaufserlöses begrenzt? \n \nInwieweit waren diese Erkenntnisse Gegenstand der Verhandlungen mit dem Land Berlin; d. h. konkret, ist der Altlastenverdacht für 75 Teilflächen des Flughafengeländes vom Bund oder vom Land Berlin zum Gegenstand der Verhandlungen gemacht worden? \n \nWelcher über die aus Frage 9 hinausgehenden (finanziellen) Verpflichtungen ist der Bund im Zusammenhang mit der Veräußerung der Teilflächen des Flughafengeländes &ndash; z. B. hinsichtlich Beplanung und Entwicklung &ndash; eingegangen? \n \nIn welcher Weise wird der Bund darauf hinwirken, dass das Land Berlin seinen Verpflichtungen zur Beplanung und Entwicklung des Flughafengeländes schnellstmöglichst nachkommt, und ab wann rechnet die Bundesregierung mit Einnahmen aufgrund der Beteiligung des Bundes an möglichen Wertsteigerungen des Geländes?   \n \n \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.10.2009 - BT-Drucksache 16/14126, Nr. 9-12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/141/1614126.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Karl",
          "NACHNAME": "Diller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Peter",
          "NACHNAME": "Rzepka",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
