{
  "vorgangId": "21264",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Unterbliebene Arbeitslosengeldzahlungen infolge von Sperrzeiten wegen verspäteter Arbeitsuchendmeldung sowie Maßnahmen zur Verhinderung der Meldeversäumnisse\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13875",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613875.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsförderung",
      {
        "_fundstelle": "true",
        "__cdata": "Arbeitslosengeld"
      },
      "Arbeitsloser",
      "Sozialgesetzbuch III"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie hoch sind die unterbliebenen Auszahlungen an die 294 015 Arbeitslosengeldberechtigten, die aufgrund einer verspäteten Arbeitsuchendmeldung im Jahr 2008 eine Sperrzeit erfahren haben (Gesamtsumme und Durchschnitt), worauf ca. 40 Prozent aller Sperrzeiten beim Arbeitslosengeld zurückzuführen sind (Bundestagsdrucksache 16/13577), und wie garantiert die Bundesagentur für Arbeit regelhaft, dass eine Sperrzeit nicht verhängt werden darf, wenn der Arbeitnehmer die Meldepflicht nicht kannte, &bdquo;insbesondere weil er von seinem Arbeitgeber entgegen § 2 Absatz 2 Satz 2 Nummer 3 des Dritten Buches Sozialgesetzbuch (SGB III) nicht darauf hingewiesen worden ist&ldquo; (Kommentar Hauck/Noftz zu § 144 SGB III)? \r\n \r\nWie hoch ist der Anteil der frühzeitig arbeitsuchend gemeldeten Personen, die aufgrund der frühzeitigen Arbeitsuchendmeldung ohne Unterbrechung in eine neue Erwerbstätigkeit gewechselt sind (bitte jährlich seit 2005), und welche Aktivitäten der Bundesagentur für Arbeit kann die Bundesregierung dokumentieren, die eine frühzeitige Arbeitsuchendmeldung notwendig machen? \r\n \r\nWelche Rechtfertigung hat die Bundesregierung für die Sanktionierung einer unterbliebenen frühzeitigen Arbeitsuchendmeldung, wenn das offizielle Ziel der Reform &ndash; eine frühzeitige Vermittlung vor Eintritt der Arbeitslosigkeit &ndash; nach der Evaluierung der Hartz-Gesetze &bdquo;bislang nicht erreicht&ldquo; wurde (Bundestagsdrucksache 16/3982, S. 86) und eine frühzeitige Arbeitsuchendmeldung daher für die betroffenen Arbeitslosen keine spürbaren positiven Auswirkungen hat? \r\n \r\nWie rechtfertigt die Bundesregierung die Tatsache, dass Arbeitgeber nicht sanktioniert werden, wenn sie Beschäftigte trotz gesetzlicher Verpflichtung nicht über die Notwendigkeit einer frühzeitigen Arbeitsuchendmeldung informieren, während bei Arbeitslosengeldberechtigten eine verspätete Arbeitsuchendmeldung zu einer Sperrzeit bei der Gewährung von Versicherungsleistungen führt, und welche Aktivitäten plant die Bundesregierung, um den Ausfall von Versicherungsleistungen durch Sperrzeiten aufgrund von Meldeversäumnissen zu reduzieren? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.08.2009 - BT-Drucksache 16/13875, Nr. 28-31",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/138/1613875.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Ernst",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Detlef",
          "NACHNAME": "Scheele",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
