{
  "process": "16-21832",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorliegen eines Konzepts für ein integriertes Energieforschungsprogramm für Deutschland beim BMBF seit Juni 2009 mit der Option auf den Neubau von Atomkraftwerken und für ein Endlager in Tongestein\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/14113",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/141/1614113.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Bildung und Forschung",
      "Endlagerung radioaktiver Abfälle",
      "Energiepolitik",
      "Forschungsprogramm",
      "Gutachten",
      "Kernkraftwerk",
      "Studie"
    ],
    "ABSTRAKT": " \n \n \n \n   \n \n  Normal\n  0\n  21\n  \n   \n   \n   \n   \n  \n  \n \n   \n \n  \n \n /* Style Definitions */\n table.MsoNormalTable\n\t{mso-style-name:\"Normale Tabelle\";\n\tmso-style-parent:\"\";\n\tfont-size:10.0pt;\"Times New Roman\";}\n \n  Originaltext der Frage(n): \n \n  Treffen Medienberichte zu, wonach dem Bundesministerium für Bildung und Forschung (BMBF) ein Konzept für ein integriertes Energieforschungsprogramm für Deutschland seit Juni dieses Jahres ggf. in Kurzfassung vorliegt, und trifft es zu, dass es zwischen Forschungsnehmern bzw. ggf. dessen Koordinator und dem BMBF ein Einvernehmen darüber besteht, die Erkenntnisse des Konzepts erst nach der Bundestagswahl zu kommunizieren? \n \nTreffen Medienberichte zu, wonach im Rahmen des in der Frage 73 angesprochenen Konzepts der Neubau von Atomkraftwerken als Option vertreten wird, und warum hat der Auftrag des BMBF für ein solches Konzept die Option des Neubaus von Atomkraftwerken ggf. nicht ausdrücklich ausgeschlossen? \n \nWelche Haltung vertritt die Hausleitung des BMBF zur Option eines Neubaus von Atomkraftwerken in Deutschland, und wie begründet sie diese Haltung vor dem Hintergrund, dass ein solcher Neubau für kommerzielle Zwecke nach dem Atomgesetz untersagt ist? \n \nTreffen Medienberichte zu, wonach im Rahmen des in Frage 73 angesprochenen Konzepts positive Aussagen für ein Endlager in Tongestein enthalten sind, und welche Aussagen enthält das Konzept zur Frage eines Endlagers in Tongestein?   \n \n \n "
  }
}
