{
  "vorgangId": "20457",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Teilnahme der Bundesregierung an der UN-Konferenz zur Finanz- und Wirtschaftskrise vom 1. bis 3. Juni 2009; Bewertung der Arbeit der UN-Expertenkommission und des Entwurfs der Abschlusserklärung\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "16/13307",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/133/1613307.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Finanzmarkt",
      "Internationales Währungssystem",
      "Konferenz",
      "Vereinte Nationen",
      "Weltwirtschaft",
      "Wirtschaftsentwicklung",
      "Wirtschaftsordnung",
      "Wirtschaftspolitik",
      "Wirtschafts- und Sozialrat der Vereinten Nationen"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wird die Bundeskanzlerin persönlich an der Konferenz der Vereinten Nationen zur globalen Finanz- und Wirtschaftskrise teilnehmen, die vom 1. bis 3. Juni 2009 in New York stattfindet und als Treffen auf höchster Ebene (&bdquo;at the highest level&ldquo;) angekündigt ist, oder wer wird die Bundesregierung auf dieser Konferenz ansonsten vertreten (bitte mit Begründung)? \r\n \r\nWelchen Stellenwert misst die Bundesregierung der UN-Konferenz zur Finanz- und Wirtschaftskrise zu auch im Vergleich zum zurückliegenden G20-Treffen in London und dem anstehenden Treffen der G8-Staaten, und wie beurteilt die Bundesregierung die bisherige Arbeit der UN-Expertenkommission unter Vorsitz von Joseph Stiglitz und deren veröffentlichte Empfehlungen (vgl. www.un.org)? \r\n \r\nWie beurteilt die Bundesregierung die Inhalte (nicht das Zustandekommen) des Entwurfs der Abschlusserklärung der UN-Konferenz zur Finanz- und Wirtschaftskrise, der am 8. Mai 2009 vorgestellt wurde (vgl. www.un.org) insgesamt, und wie beurteilt sie insbesondere die darin enthaltenen Vorschläge für eine bessere Koordination nationaler Wirtschaftspolitiken und die in Absatz 79 des Dokuments zusammengefasste Schaffung neuer internationaler Organisationen? \r\n \r\nWie beurteilt die Bundesregierung die im Entwurf der Abschlusserklärung der UN-Konferenz zur Finanz- und Wirtschaftskrise gemachten Aussagen zu einer Aufwertung des ECOSOC, und wie bewertet sie die dort unter der Zwischenüberschrift 4 &bdquo;Global and Regional Reserve Systems&ldquo; gemachten Aussagen über Veränderungen beim Welt-Währungssystem? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.06.2009 - BT-Drucksache 16/13307, Nr. 83-86",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/133/1613307.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Lötzer",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Erich",
          "NACHNAME": "Stather",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
