{
  "vorgangId": "270160",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Antrag",
    "TITEL": "Corona-Strategie für besonders gefährdete Menschen zum Nutzen der ganzen Gesellschaft",
    "INITIATIVE": "Fraktion DIE LINKE",
    "AKTUELLER_STAND": "Überwiesen",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/24453",
      "DRS_TYP": "Antrag",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/244/1924453.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "Beratung",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/195",
      "PLPR_SEITEN": "24637B - 24645C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19195.pdf#P.24637"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Gesundheit",
    "SCHLAGWORT": [
      "Beirat",
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Diagnose",
      "Epidemie",
      "Evaluation",
      "Gesundheitsfinanzierung",
      "Gesundheitsrisiko",
      "Gesundheitsschutz",
      "Impfung",
      "Infektionsschutzgesetz",
      {
        "_fundstelle": "true",
        "__cdata": "Medizinische Versorgung"
      },
      "Parlamentskompetenz",
      "Pflege",
      "Prognose",
      "Rechtsverordnung",
      "Schutzausrüstung",
      "Seuchenbekämpfung",
      "Sozialgesetzbuch V",
      "Sozialgesetzbuch XI",
      "Test"
    ],
    "ABSTRAKT": "Vorlage gesetzlicher Regelungen, insbes. im Infektionsschutzgesetz: Versorgungsauftrag gegenüber gefährdeten Personengruppen betr. Schutzausrüstungen, Testmöglichkeiten und Impfkapazitäten, Inkraftsetzung von Rechtsverordnungen nur mit Zustimmung von Bundestag und Bundesrat, Unterstützungsangebote im Pflegebereich, bundeseinheitliche Festlegung der öffentlichen Verantwortung für die Bedarfsermittlung, Bereitstellung und Finanzierung besonderer Schutzmaßnahmen und entsprechende Überarbeitung des Nationalen Pandemieplans, Steuerfinanzierung der Kapazitäten inkl. Zuzahlungsfreiheit und bundeseinheitliche Versorgungsstandards für Gemeinschaftseinrichtungen und darin untergebrachte Personen sowie bedarfsgerechte Bereitstellung von Kapazitäten für vulnerable Gruppen, Evaluation der Versorgung besonders vulnerabler Gruppen durch RKI und interdisziplinären Beirat und Erarbeitung einer Bedarfsprognose in vergleichbaren epidemischen Notlagen für die Bereiche Gesundheit und Pflege, Bildung und Kultur, Wirtschaft und öffentlichen Dienst"
  }
}
