{
  "vorgangId": "262146",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Antrag",
    "TITEL": "Bereitstellung des ESM-Instruments ECCL Pandemic Crisis Support (PCSI);\r\nEinholung eines zustimmenden Beschlusses des Deutschen Bundestages nach\r\n§ 4 Abs. 1 ESM-Finanzierungsgesetz (ESMFinG)",
    "INITIATIVE": "Bundesministerium der Finanzen",
    "AKTUELLER_STAND": "Angenommen",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19110",
      "DRS_TYP": "Antrag",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/191/1919110.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "Beratung",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/160",
      "PLPR_SEITEN": "19835D - 19857B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19160.pdf#P.19835"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Gesundheit",
      "Europapolitik und Europäische Union",
      "Öffentliche Finanzen, Steuern und Abgaben"
    ],
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Epidemie",
      "ESM-Finanzierungsgesetz",
      "ESM-Vertrag",
      {
        "_fundstelle": "true",
        "__cdata": "Europäischer Stabilitätsmechanismus"
      },
      "Europäische Wirtschafts- und Währungsunion",
      "Gesundheitskosten",
      "Kredit",
      "Öffentliche Finanzwirtschaft",
      "Seuchenbekämpfung",
      "Wirtschaftliche Stabilität"
    ],
    "ABSTRAKT": "Ermächtigung der Bundesregierung zur Zustimmung im ESM-Gouverneursrat betr. Unterstützung der Finanzierung gesundheitspolitischer Maßnahmen zur Bekämpfung der Covid-19-Pandemie in allen Euro-Mitgliedstaaten; \r\nAnlagen 1 bis 12a: Beschlussentwurf des ESM-Gouverneursrates zur Billigung der Pandemie-Krisenhilfe auf Grundlage der Kreditlinie mit erweiterten Bedingungen, Vorabbewertung der Zugangsvoraussetzungen zu vorsorglicher Finanzhilfe durch die Europäischen Institutionen, der Risiken für die Finanzstabilität des Euroraums, der Schuldentragfähigkeit und des Finanzierungsbedarfs, der außenwirtschaftlichen Situation sowie des Bankensystems, Vorlagenentwurf für einen Pandemie-Reaktionsplan gem. ESM-Vertrag, Vorlagenentwurf für Vorschlag des Geschäftsführenden Direktors für Finanzhilfe in Form einer Pandemie-Krisenhilfe, Erklärung der Eurogruppe zur Pandemie-Krisenhilfe vom 8. Mai 2020, Vorlagenentwurf für Stabilitätshilfeersuchen für eine ECCL PCSI, Analyse der Rechtmäßigkeit der ECCL PCSI-Laufzeiten, Brief des Vize-Präsidenten der Europäischen Kommission Dombrovskis und des EU-Kommissars Gentiloni an den Präsidenten der Eurogruppe Centeno zur verstärkten Überwachung"
  }
}
