{
  "vorgangId": "165951",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Rückblick des scheidenden Präsidenten auf das Geschäftsjahr 1987/88 (G-SIG: 11021450)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "593",
      "PLPR_SEITEN": "357C - 358C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/593.pdf#P.357"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesrat",
      "Bundesratspräsident",
      "Föderalismus",
      "Gedenktag",
      "Gesetzgebung",
      "Kammer für Vorlagen der Europäischen Gemeinschaften",
      "Reformpolitik"
    ],
    "ABSTRAKT": "Der Bundesrat als Forum der Länder  auf Bundesebene und Ort der Mitwirkung und Mitverantwortung, zunehmend auch der politischen Initiative. Statistischer Überblick über das Geschäftsjahr 1987/88. Behinderung der Arbeit des Bundesrates durch Verkürzung der grundgesetzlich zugestandenen Fristen durch Bundesregierung und Bundestag. Bitte um bessere Planung der Gesetzgebungsvorhaben auch im Hinblick auf eine Qualitätssicherung der Gesetzgebung. Zusammentreffen großer, arbeitsaufwendiger Reformgesetze im abgelaufenen Geschäftsjahr: Steuerreform, Gesundheitsreform, Postreform, Umsetzung der EG-Richtlinie zur Umweltverträglichkeitsprüfung, Neuregelung des Länderfinanzausgleichs. Wichtiges Thema für die Selbstorganisation des Bundesrates: Die Neugestaltung des Verfahrens für die Behandlung von EG-Vorlagen und die Einrichtung der EG-Kammer durch Ergänzung der Geschäftsordnung. Ausblick auf ein föderal gestaltetes Vereintes Europa. 40-jähriges Gedenken der ersten Sitzung des Parlamentarischen Rates im Plenarsaal des Bundesrates, der Rittersturzkonferenz in Koblenz und des Verfassungskonvents auf Herrenchiemsee als Schritte auf dem Weg zu einer Bundesrepublik als Werk der Länder "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "14.10.1988 - BR-Plenarprotokoll 593, S. 357C - 358C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/593.pdf#P.357",
      "PERSOENLICHER_URHEBER": {
        "PERSON_TITEL": "Dr.",
        "VORNAME": "Bernhard",
        "NACHNAME": "Vogel",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "357A-358C"
      }
    }
  }
}
