{
  "vorgangId": "164277",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Rückblick des scheidenden Präsidenten auf das Geschäftsjahr 1986/87 (G-SIG: 11021198)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "581",
      "PLPR_SEITEN": "346A - 347A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/581.pdf#P.346"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesratspräsident",
      "Bundesstaat",
      "Europäische Union",
      "Länderanteil am Steueraufkommen",
      "Landtagswahl",
      "Verhandlung des Bundesrates",
      "Vermittlungsausschuss",
      "Wahlkampf",
      "Zustimmungsgesetz"
    ],
    "ABSTRAKT": "Statistischer Überblick. Engagement der Länder in Grundsatzfragen des Gesamtstaates. Konsens über Zustimmungsbedürftigkeit von Gesetzes und Vermeidung von Vermittlungsverfahren als Ausdruck der Fähigkeit der Verfassungsorgane Bundestag, Bundesregierung und Bundesrat, tragbare Kompromisse zu finden. In die Zukunft reichende Problematik der Finanzausstattung der Länder. Bewährung des Bundesstaatsprinzips bei der Ratifizierung der Einheitlichen Europäischen Akte. Beginn einer besseren Unterrichtung der Länder durch das neue Informationsverfahren. Notwendigkeit neuer Infrastrukturen in den Ländern zur Umsetzung der Informationsflut in praktische Politik. Betonung der sachbezogenen Arbeit im Bundesrat trotz Bundes- und Landtagswahlen. Aufforderung an die Mitglieder, Redebeiträge auf politische Kernaussagen zu beschränken und fachlich-technische Teile zu Protokoll zu geben. Hinweis auf die Erstmaligkeit des Präsidentenwechsels im Geschäftsjahr. Regierungswechsel als Ausdruck demokratischer Normalität. Demokratische Legitimation der Bundesratsmitglieder aus den Wahlen zu den Landesparlamenten "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "16.10.1987 - BR-Plenarprotokoll 581, S. 346A - 347A",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/581.pdf#P.346",
      "PERSOENLICHER_URHEBER": {
        "PERSON_TITEL": "Dr.",
        "VORNAME": "Walter",
        "NACHNAME": "Wallmann",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "346A-347A"
      }
    }
  }
}
