{
  "vorgangId": "168659",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Präsidenten zum Amtsantritt (G-SIG: 11021818)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "606",
      "PLPR_SEITEN": "459C - 461C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/606.pdf#P.459"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berlin",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratspräsident"
      },
      "Europäische Einigung",
      "Europäische Union",
      "Föderalismus",
      "Ökologie",
      "Ostblockstaaten",
      "Regierender Bürgermeister"
    ],
    "ABSTRAKT": "Dank an den Amtsvorgänger, der den Föderalismus in der Bundesrepublik wie in der EG stärker in Bewußtsein gerückt hat. Die Wahl des Regierenden Bürgermeisters von Berlin als Bekenntnis des Bundesrates zum Land Berlin als Teil des Bundes. Hinweis auf das Zusammentreffen der Berliner Bundesratspräsidentschaft mit dem Umbruch und demokratischen Wandel in der DDR. Ende des bürokratischen Sozialismus in Europa und Rückbesinnung auf bürgerliche Freiheitsrechte und demokratische Grundwerte; Aufbrechen verkrusteter Gesellschaftsstrukturen \"vor der Berliner Haustür\". Wirtschaftshilfe für die DDR ohne Bevormundung von seiten des Westens. Beginn eines neuen Zeitalters politischer Kultur und gesellschaftlichen Wandels in Europa. Ergänzung der Entspannungspolitik zwischen Ost und West um den Ausgleich im Nord-Süd-Dialog. Wiedergewinnung der Rolle Berlins als geographische Mitte Europas; Symbolkraft olympischer Spiele in beiden Teilen Berlins im Jahre 2004. Bedeutung des Föderalismus und der Regionen für die kulturelle Identität vor dem Hintergrund des Bemühens der baltischen Völker um nationale Identität im Nationalstaat. Verbesserung der Mitwirkungsmöglichkeiten der Länder zur Umsetzung regionaler Vielfalt durch die Einheitliche Europäische Akte. Notwendigkeit eines ökologischen Gesamtverständnisses und Wirtschaftens, Kontrolle des technischen Fortschritts durch Wissenschaftsskepsis "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "10.11.1989 - BR-Plenarprotokoll 606, S. 459C - 461C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/606.pdf#P.459",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Walter",
        "NACHNAME": "Momper",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "459C-461C"
      }
    }
  }
}
