{
  "vorgangId": "165954",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Präsidenten zum Amtsantritt (G-SIG: 11021453)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "594",
      "PLPR_SEITEN": "379B - 381B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/594.pdf#P.379"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratspräsident"
      },
      "Europäische Einigung",
      "Europapolitik",
      "Föderalismus",
      "Mitbestimmung",
      "Parlamentarisches Regierungssystem",
      "Politische Bildung"
    ],
    "ABSTRAKT": "Dank an den Amtsvorgänger, Ministerpräsident Dr. Vogel, Rheinland-Pfalz für seine Amtsführung im abgelaufenen Geschäftsjahr. Zunehmende Bedeutung der EG-Fragen im Bundesrat. Moderne Integrationsprozesse vor dem Hintergrund zurückliegender Zusammenschlüsse wie: Vereinigtes Königreich, USA, UdSSR, Bundesrepublik Deutschland. Abbau von Grenzen in Europa und Überwindung von Abgrenzungsideologien. Der Föderalismus in der Bundesrepublik Deutschland als Modell für die Integration der zwölf europäischen Staaten. Kompetenzzuwachs der europäischen Institutionen und Verlust an Bürgernähe, demokratischer Beteiligung und Kontrolle. Das Subsidiaritätsprinzip als Garantie für die Bewahrung der Attraktivität eines Vereinten Europas. Bevorzugung des parlamentarisch organisierten anstelle des administrativ-gouvernementalen Europa. Komplexität und Überregionalität der Aufgaben künftiger Politik in Europa. Lösungsansätze: Umfassende Bildung der Bevölkerung, ständiger Dialog mit allen von der Politik Betroffenen, Zusammenarbeit über Parteigrenzen hinweg, wissenschaftliche Beratung der Politik, öffentlicher Diskurs über die wichtigen Themen der Zeit, Mut zur Überprüfung getroffener Entscheidungen "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "04.11.1988 - BR-Plenarprotokoll 594, S. 379B - 381B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/594.pdf#P.379",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Björn",
        "NACHNAME": "Engholm",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "379B-381B"
      }
    }
  }
}
