{
  "vorgangId": "163596",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Bundeskanzlers zum Amtsantritt des neugewählten Bundesratspräsidenten (G-SIG: 11021115)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "576",
      "PLPR_SEITEN": "123B - 126B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/576.pdf#P.123"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskanzler",
      "Bundesrat",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratspräsident"
      },
      "Einheitliche Europäische Akte",
      "Europäische Union",
      "Finanzausgleich zwischen Bund und Ländern",
      "Föderalismus",
      "Gesundheitswesen",
      "Kommunale Selbstverwaltung",
      "Regionale Wirtschaftsstruktur",
      "Rentenreform"
    ],
    "ABSTRAKT": "Glückwünsche der Bundesregierung zur Wahl als Präsident des Bundesrates und Dank an den Amtsvorgänger, Holger Börner. Würdigung der Rolle des Bundesrates als Bindeglied zwischen Bund und Ländern und bei der Verbesserung der Akzeptanz des Föderalismus. Bedeutung der Sachkompetenz der Landesregierungen, die über den Bundesrat in die praktische Gesetzgebungsarbeit einfließt. Verbesserung des Verhältnisses Bundesregierung - Bundesrat trotz z.T. unterschiedlicher Interessenlage von Bund und Ländern. Bekenntnis zum Föderalismus; Versicherung, die Eigenständigkeit der Länder zu achten und mit ihnen die kommunale Selbstverwaltung zu schützen. Ausblick auf anstehende Aufgabenschwerpunkte: Reform des Gesundheitswesens, Strukturreform der Rentenversicherung, Neuordnung der Finanzbeziehungen zwischen Bund und Ländern, Abbau der Arbeitslosigkeit; Lösungen in gesamtstaatlicher Verantwortung und durch konstruktive Zusammenarbeit. Notwendigkeit der Zusammenarbeit der Länder untereinander am Beispiel des Schul- und Bildungswesens. Finanzbeziehungen zwischen Bund und Ländern und Minderung des wirtschaftlichen und strukturellen Gefälles zwischen einzelnen Regionen als Prüfstein für die Fähigkeit von Bund und Ländern zum Ausgleich im Interesse des Bürgers. Bedeutung und Notwendigkeit der Römischen Verträge. Die bundesstaatliche Ordnung als Leitbild künftiger europäischer Entwicklungen. Schwierigkeiten europäischer Kulturpolitik vor dem Hintergrund der Kulturhoheit der Länder, regionale Wirtschaftsförderung als Ländersache. Innerstaatliche Willensbildung in EG-Fragen durch das neue Beteiligungsverfahren. Akzente des Bundes auf kulturellem Gebiet durch die Vorhaben \"Haus der Geschichte\" und \"Deutsches Historisches Museum\" "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "15.05.1987 - BR-Plenarprotokoll 576, S. 123B - 126B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/576.pdf#P.123",
      "PERSOENLICHER_URHEBER": {
        "PERSON_TITEL": "Dr.",
        "VORNAME": "Helmut",
        "NACHNAME": "Kohl",
        "FUNKTION": "Bundeskanzl.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "123B-126B"
      }
    }
  }
}
