{
  "vorgangId": "165955",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Glückwünsche der Bundesregierung zum Amtswechsel im Bundesrat (G-SIG: 11021454)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "594",
      "PLPR_SEITEN": "381B - 382C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/594.pdf#P.381"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aussiedler",
      "Bundesratspräsident",
      "Bundesregierung",
      "Bundesstaat",
      "Deutsche Demokratische Republik",
      "Europäische Union",
      "Finanzhilfe",
      "Föderalismus",
      "Kammer für Vorlagen der Europäischen Gemeinschaften"
    ],
    "ABSTRAKT": "Glückwünsche für den neugewählten Präsidenten und Dank an den Amtsvorgänger. Konstruktives Zusammenwirken zwischen Bundesregierung und Bundesrat bei den Gesetzesvorhaben der 11. Wahlperiode. Respektierung der dem Bundesrat zustehenden Beratungsfristen und Beteiligungsrechte, von Ausnahmen in besonderen Fällen abgesehen. Fortschritte bei der verfahrensmäßigen Beteiligung der Länder in EG-Angelegenheiten durch die Vereinbarung zu Art. 2 des Ratifizierungsgesetzes zur Einheitlichen Europäischen Akte. Bewertung der EG-Kammer als Beitrag des Bundesrates zur Sicherung seiner Mitwirkungsrechte. Die bundesstaatliche Ordnung der Bundesrepublik Deutschland als dehnbares Leitbild künftiger europäischer Entwicklungen. Fortschritte bei der Beteiligung der Länder an Abkommen mit der DDR. Finanzhilfen des Bundes zum Ausgleich unterschiedlicher Wirtschaftskraft in den Ländern. Verpflichtung der Länder auf die Interessen des Gesamtstaates am Beispiel der Landesverteidigung. Eingliederungshilfen für Aussiedler und DDR-Zuwanderer mit Schwerpunkt Wohnraumbeschaffung. Föderalismus als anpassungsfähiges Ordnungsprinzip staatlichen Handelns "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "04.11.1988 - BR-Plenarprotokoll 594, S. 381B - 382C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/594.pdf#P.381",
      "PERSOENLICHER_URHEBER": {
        "PERSON_TITEL": "Dr.",
        "VORNAME": "Lutz G.",
        "NACHNAME": "Stavenhagen",
        "FUNKTION": "Staatsmin.",
        "RESSORT": "Bundeskanzleramt",
        "AKTIVITAETSART": "Rede",
        "SEITE": "381B-382C"
      }
    }
  }
}
