{
  "vorgangId": "168660",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Glückwünsche der Bundesregierung zum Amtswechsel im Bundesrat (G-SIG: 11021819)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "606",
      "PLPR_SEITEN": "461C - 462D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/606.pdf#P.461"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berlin",
      "Bundesratspräsident",
      "Deutschlandpolitik",
      "Föderalismus"
    ],
    "ABSTRAKT": "Zusammentreffen der vierten Berliner Bundesratspräsidentschaft mit den dramatischen Entwicklungen in der DDR. Aufruf der Bundesregierung zu Solidarität mit den Menschen dort und Zusicherung der Unterstützung der Länder und Gemeinden bei der Bewältigung künftiger Aufgaben nach Öffnung der innerdeutschen Grenze. Rückblick auf 40 Jahre Bundesrat. Feststellung der Lebenskraft des Föderalismus und der erfolgreichen Arbeit des Bundesrates als eigenständigem Verfassungsorgan. Grundkonsens der Verfassungsorgane bei zukunftsweisenden Gesetzesvorhaben der 11. Wahlperiode des Bundestages. Notwendigkeit konstruktiver Mitgestaltung der Entwicklung der EG. Bekräftigung der Unumstößlichkeit der föderalen Ordnung der Bundesrepublik und der Rolle der Bundesregierung als Anwalt der Länder in Brüssel. Hinweis auf die Entwicklung zu föderalen Strukturen in Europa durch das Beispiel des deutschen Bundesstaates. Zeichen wechselseitiger Lernprozesse im Verhältnis Einzelstaaten und EG. Lösung der deutschen Frage unter dem Dach Europas "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "10.11.1989 - BR-Plenarprotokoll 606, S. 461C - 462D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/606.pdf#P.461",
      "PERSOENLICHER_URHEBER": {
        "PERSON_TITEL": "Dr.",
        "VORNAME": "Lutz G.",
        "NACHNAME": "Stavenhagen",
        "FUNKTION": "Staatsmin.",
        "RESSORT": "Bundeskanzleramt",
        "AKTIVITAETSART": "Rede",
        "SEITE": "461C-462D"
      }
    }
  }
}
