{
  "vorgangId": "164298",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Präsidenten zum Amtsantritt (G-SIG: 11021219)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "582",
      "PLPR_SEITEN": "365D - 368B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/582.pdf#P.365"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesrat",
      "Bundesratspräsident",
      "Bundesstaat",
      "Demokratie",
      "Föderalismus",
      "Länder der Bundesrepublik Deutschland"
    ],
    "ABSTRAKT": "Dank für die Wahl zum Bundesratspräsidenten, verbunden mit dem Hinweis auf Peter Altmeier, den ehemaligen rheinland-pfälzischen Ministerpräsidenten, der gleichfalls zweimal Bundesratspräsident war. Autoritätsgewinn für den Bundesrat durch sachbezogene, unspektakuläre Arbeitsweise mit den Merkmalen Kompromißfähigkeit, kollegiale Zusammenarbeit und gegenseitige Achtung trotz unterschiedlicher politischer Standpunkte. Dank an den Amtsvorgänger Dr. Wallmann, dessen politischer Werdegang beispielhaft für die unterschiedlichen Perspektiven und Aufgaben in einem föderativen Staatswesen sind. Die Bedeutung der Länder in der Geschichte und Gegenwart der Bundesrepublik Deutschland, die Rolle des Bundesrates als Bundesorgan zur Bündelung der Länderbeteiligung an der gesamtstaatlichen Verantwortung. Zunehmende Bedeutung und Notwendigkeit eines Grundkonsenses mit der Orientierung an der Wertordnung des Grundgesetzes. Föderalismus als Modell des Machtausgleichs, der Bürgernähe und zur Identitätsfindung; seine exemplarische Bedeutung für ein vereintes Europa. Wandlung der Europapolitik zur europäischen Innenpolitik im Gefolge der Einheitlichen Europäischen Akte. Notwendigkeit der Vertiefung der Verständigung mit den Staaten des Ostblocks. Verdeutlichung der Grenzen und Möglichkeiten der Politik und ihre Orientierung am Gemeinwohl aller Bürger sowie toleranterer Umgang mit politischen Gegnern zur Rückgewinnung politischer Glaubwürdigkeit und des Vertrauens in staatliches Handeln "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "06.11.1987 - BR-Plenarprotokoll 582, S. 365D - 368B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/582.pdf#P.365",
      "PERSOENLICHER_URHEBER": {
        "PERSON_TITEL": "Dr.",
        "VORNAME": "Bernhard",
        "NACHNAME": "Vogel",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "365D-368B"
      }
    }
  }
}
