{
  "vorgangId": "169953",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Rückblick des scheidenden Präsidenten auf das Geschäftsjahr 1989/90 (G-SIG: 11022043)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "622",
      "PLPR_SEITEN": "551B - 553B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/622.pdf#P.551"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berlin",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratspräsident"
      },
      "Föderalismus",
      "Gesetzgebung",
      "Länder der Bundesrepublik Deutschland",
      "Landtagswahl",
      "Parlamentsverhandlung",
      "Wiederaufbau"
    ],
    "ABSTRAKT": "Erinnerung an Klage Willy Brandts am 20.12.57 vor dem Bundesrat über die Diskrepanz zwischen den technischen Möglichkeiten des Menschen und seinen geringen politischen Fähigkeiten vor dem Hintergrund der Umwälzungen der jüngsten Geschichte. Vorstellung der gemeinsamen Regierung des wiedervereinigten Berlins und der Landesbevollmächtigten der fünf neuen Bundesländer. Vorschlag der Kongreßhalle in Berlin als ständigem Tagungsort des Bundesrates in der Bundeshauptstadt Berlin. Rückblick auf die friedliche Revolution für Einheit in Freiheit und das Ende der Nachkriegsordnung. Dank an Präsident Gorbatschow. Stärkung des europäischen Föderalismus durch das wiedervereinigte Deutschland. Aufruf zur Mitarbeit am ökologischen und ökonomischen Wiederaufbau als Investition für die Zukunft. Rückkehr zu den im Grundgesetz verbürgten Beratungsfristen nach Beendigung des legislativen Zeitdrucks infolge der Wiedervereinigung. Schwerpunkte der Gesetzgebungsarbeit im abgelaufenen Geschäftsjahr und statistischer Überblick. Hinweis auf gewachsenes Gewicht der Länder am Beispiel der Anrufungen des Vermittlungsausschusses. Aufruf zur Beteiligung an den Landtagswahlen in den neuen Ländern zur Stärkung der Legitimation der Landesregierungen. Erneuter Hinweis auf die Rede Willy Brandts: \"wieder zusammenfügen, was zusammengehört\", 1957 geäußert, seit November 1989 gültig "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "12.10.1990 - BR-Plenarprotokoll 622, S. 551B - 553B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/622.pdf#P.551",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Walter",
        "NACHNAME": "Momper",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "551B-553B"
      }
    }
  }
}
