{
  "vorgangId": "168153",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Erinnerung an die erste Sitzung des Bundesrates am 7. September 1949 (G-SIG: 11021797)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "603",
      "PLPR_SEITEN": "313A - 317D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/603.pdf#P.313"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskanzler",
      "Bundesrat",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesrat Gedenken"
      },
      "Bundesratspräsident",
      "Bundestagspräsident",
      "Föderalismus",
      "Gedenktag",
      "Gesellschaft",
      "Gesetzgebung",
      "Grundgesetz",
      "Solidarität",
      "Umweltschutz",
      "Verfassung"
    ],
    "ABSTRAKT": "Grußworte des Bundesratspräsidenten. Hinweis auf die Verkündung des Grundgesetzes vor 40 Jahren im heutigen Plenarsaal des Bundesrates. Bescheidenheit der Gedenkfeiern als Chance zur Herausbildung eines Verfassungspatriotismus. Rückblick auf die Wahl des ersten Bundesratspräsidenten und die damalige Situation der Bundesrepublik. Beitrag des Bundesrates zu ihrer Entwicklung zu Stabilität, Friedfertigkeit und wirtschaftlichem Erfolg. Vier Phasen in der Entwicklung des Bundesrates: 1949-1953 Erkundung des politischen Spielraums, 1953-1969 gleichgerichtete Mehrheiten in Bundesrat und Bundestag, 1969-1982 unterschiedliche Mehrheiten in beiden Häusern und große Zeit des Vermittlungsausschusses, seither Bestimmung der Arbeit durch die europäische Dimension der Politik. Der Bundesrat als das \"Haus aus dem die Kanzler kommen\", seine konservative und patriarchalische Prägung. Drei bemerkenswerte gesellschaftliche Veränderungen: Emanzipation von Autoritäten als Grundlage für Bürgerinitiativen, soziale und kulturelle Aktivitäten, Skepsis gegenüber ökonomisch-technischem Fortschritt, Individualisieruung der Gesellschaft. Notwendige neue Zielsetzungen: Sanierung von Umweltschäden, schonenderer Umgang mit Ressourcen sowie Vermeidung von Abfall, Entwicklung einer neuen mitmenschlichen Solidarität über Selbstbestimmung und -verwirklichung hinaus. Grußworte der Präsidentin des Deutschen Bundestages. Besonderer Stil der Bundesratsarbeit, Effektivität zum Wohle der Gesamtheit auch in Zeiten leidenschaftlicher politischer Auseinandersetzungen, Beitrag des Bundesrates zur Qualität der Gesetzgebung. Integrationsaufgabe des föderalistischen Systems durch Einbindung oppositioneller Kräfte in die politische Gesamtverantwortung. Hoffnung auf politische Freiheit in ganz Deutschland "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "07.09.1989 - BR-Plenarprotokoll 603, S. 313A - 317D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/603.pdf#P.313",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Björn",
          "NACHNAME": "Engholm",
          "FUNKTION": "Bundesratspräs.",
          "AKTIVITAETSART": "Rede",
          "SEITE": "313A-D,314C-317D"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Rita",
          "NACHNAME": "Süssmuth",
          "FUNKTION": "Bundestagspräs.",
          "AKTIVITAETSART": "Rede",
          "SEITE": "313D-314C"
        }
      ]
    }
  }
}
