{
  "process": "13-121743",
  "VORGANG": {
    "WAHLPERIODE": "13",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz über die Elektrizitätswirtschaft (G-SIG: 13020722)",
    "INITIATIVE": [
      "Brandenburg",
      "Saarland",
      "Sachsen-Anhalt"
    ],
    "AKTUELLER_STAND": "Zurückgezogen",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "E028",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja, laut Antrag",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BR",
      "DRS_NUMMER": "556/97",
      "DRS_TYP": "Gesetzesantrag",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/1997/D556+97.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "BR-Sitzung",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "720",
      "PLPR_SEITEN": "597D - 602D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/720.pdf#P.597"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Energie",
    "SCHLAGWORT": [
      "Binnenmarkt",
      "Braunkohle",
      "Elektrizitätswirtschaft",
      "Energiepolitik",
      "Energiewirtschaftsgesetz",
      "Erneuerbare Energiequellen",
      "Kartellbehörde",
      "Kommunales Unternehmen",
      "Kraft-Wärme-Kopplung",
      "Neue Bundesländer",
      "Ökologie",
      "Rechtsangleichung in der EU",
      "Stromeinspeisungsgesetz",
      "Wettbewerb"
    ],
    "ABSTRAKT": " Bezug:  Die Vorlage ist textidentisch mit dem Gesetzentwurf der SPD-Fraktion auf BT Drs 13/7425 E025 Energiewirtschaftsgesetz von 1935 Siehe auch E021, E022 und E025    Europäische Impulse:  Europäische Richtlinie für einen gemeinsamen Elektrizitätsbinnenmarkt v. 19.12.1996 Siehe auch XE020    Inhalt:  Umsetzung der europäischen Richtlinie betr. gemeinsame Vorschriften für den Elektrizitätsbinnenmarkt als Rahmen für eine ökologische Umstrukturierung der Elektrizitätsversorgung der Bundesrepublik Deutschland: Einführung von Wettbewerb in der Elektrizitätswirtschaft, Trennung von Erzeugung, Übertragung, Verteilung und Lieferung, diskriminierungsfreier Zugang zur Netzinfrastruktur, Organisation und Instrumente der Elektrizitätswirtschaft, Recht der Gemeinden, in ihrem örtlichen Wirkungskreis die Energieversorgung zu betreiben, gemeinwirtschaftliche Verpflichtungen, insbesondere Vorrangregelungen mit Einspeiserecht zugunsten erneuerbarer Energien und von Kraft-Wärme-Kopplung, Übergangsregelung für die ostdeutsche Braunkohle, Kartell- und Energieaufsicht; Außerkrafttreten des Gesetzes zur Förderung der Energiewirtschaft vom 13.12.1935 bezüglich der Regelungen zur Elektrizitätsversorgung und des Stromeinspeisungsgesetzes vom 7.12.1990. Durch die ökologische Umstrukturierung der Elektrizitätsversorgung werden externe Kosten gesenkt. Für die öffentlichen Haushalte entstehen keine Kosten.    Nebenschlagwörter:  Rechtsangleichung in der EU/Umsetzung der europäischen Richtlinie für einen gemeinsamen Elektrizitätsbinnenmarkt * Binnenmarkt/ Gemeinsamer Elektrizitätsbinnenmarkt * Ökologie/Ökologische Umstrukturierung der Elektrizitätsversorgung * Wettbewerb/Wettbewerb in der Elektrizitätswirtschaft * Kommunales Unternehmen/Recht der Gemeinden zur Betreibung der örtlichen Energieversorgung * Erneuerbare Energiequellen/Vorrangregelungen mit Einspeiserecht in der Elektrizitätswirtschaft * Kraft-Wärme-Kopplung/Vorrangregelungen mit Einspeiserecht in der Elektrizitätswirtschaft * Braunkohle/ Übergangsregelungen für die Verstromung der ostdeutschen Braunkohle * Neue Bundesländer/Übergangsregelungen für die Verstromung der ostdeutschen Braunkohle * Kartellbehörde/Kartell- und Energieaufsicht in der Elektrizitätswirtschaft * Energiewirtschaftsgesetz/Außerkrafttreten des Energiewirtschaftsgesetzes von 1935 bezüglich der Regelungen zur Elektrizitätsversorgung * Stromeinspeisungsgesetz/Außerkrafttreten des Stromeinspeisungsgesetzes durch Gesetz zur Förderung der Elektrizitätswirtschaft "
  }
}
