{
  "process": "13-119557",
  "VORGANG": {
    "WAHLPERIODE": "13",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Umstellung der Steinkohleverstromung ab 1996 (G-SIG: 13020275)",
    "INITIATIVE": "Niedersachsen",
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "XIII/1060",
    "GESTA_ORDNUNGSNUMMER": "E007",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BR",
        "DRS_NUMMER": "611/95",
        "DRS_TYP": "Gesetzesantrag",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/1995/D611+95.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "13/3105",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/13/031/1303105.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "BR-Sitzung",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "689",
        "PLPR_SEITEN": "463D - 464A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/689.pdf#P.463"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "13/86",
        "PLPR_SEITEN": "7578C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/13/13086.pdf#P.7578"
      }
    ],
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Wirtschaft",
      "Energie"
    ],
    "SCHLAGWORT": [
      "Ausgleichsabgabe gem.Verstromungsgesetz",
      "Ausgleichsfonds zur Sicherung des Steinkohleneinsatzes",
      "Energiepolitik",
      "Gaskraftwerk",
      "Gewerbliche Wirtschaft",
      "Steinkohle",
      "Verstromungsgesetz"
    ],
    "ABSTRAKT": " Bezug:  Entscheidung des Bundesverfassungsgerichts vom 11.10.1994 zur Verfassungswidrigkeit des sog. Kohlepfennigs, Gesetz zur Sicherung des Einsatzes von Steinkohle in der Verstromung und zur Änderung des Atomgesetzes und des Stromeinspeisungsgesetzes, BGBl I 1994, Nr. 46 S. 1618 (s. GESTA 12. WP 1-E35) Regierungsvorlage zur Steinkohleverstromung siehe E005 Siehe auch E004 und E029    Europäische Impulse:  Wegfall der EG-Richtlinie zur Beschränkung des Einsatzes von Erdgas in Kraftwerken, Aufrechterhaltung der Richtlinie 75/405/EWG vom 14.4.1975 über die Einschränkung des Einsatzes von Erdölerzeugnissen in Kraftwerken    Inhalt:  Einarbeitung der Stellungnahme des Bundesrates vom 22.9.1995 in die Regierungsvorlage auf BR Drs. 458/95: Abwicklung des geltenden Systems der Verstromungshilfen aufgrund der Bundesverfassungsgerichts-Entscheidung zum Kohlepfennig bis Ende 1995, zu diesem Zweck befristete Fortführung des Ausgleichsfonds als Sondervermögen des Bundes, Tilgung von Fonds-Verbindlichkeiten durch Zuführung von Mitteln aus dem Bundeshaushalt, Aufhebung der im 4. Verstromungsgesetz vorgesehenen Verstromungsabgabe und Schaffung einer neuen gesetzlichen Grundlage für das Verstromungssystem ab 1996 auf Haushaltsbasis, Aufhebung der Genehmigungspflichten gem. 3. Verstromungsgesetz für die Errichtung und den Betrieb von Gaskraftwerken; Gesetz zur Abwicklung des Ausgleichsfonds nach dem Dritten Verstromungsgesetz als Art. 1 der Vorlage, Änderung der §§ 12 und 15 3. Verstromungsgesetz sowie des § 2 Gesetz zur Sicherung des Einsatzes von Steinkohle in der Verstromung in den Jahren 1996 bis 2005, Aufhebung des 4. Verstromungsgesetzes, Ausbringung eines Gesetzes zur Steinkohleverstromung ab 1996 (5. Verstromungsgesetz). Die Finanzierung der Verstromungshilfen aus dem Haushalt soll durch Einsparungen und Umschichtungen gewährleistet werden.    Nebenschlagwörter:  Ausgleichsabgabe gem.Verstromungsgesetz/Aufhebung des Kohlepfennigs * Ausgleichsfonds zur Sicherung des Steinkohleneinsatzes/Gesetz zur Abwicklung des Ausgleichsfonds nach dem Dritten Verstromungsgesetz * Gaskraftwerk/Aufhebung der Genehmigungspflichten für Errichtung und Betrieb von Gaskraftwerken * Verstromungsgesetz/Änderung der §§ 12 und 15 3. Verstromungsgesetz, Aufhebung des 4. Verstromungsgesetzes, Einführung eines 5. Verstromungsgesetzes "
  }
}
