{
  "process": "13-123933",
  "VORGANG": {
    "WAHLPERIODE": "13",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur verbesserten Abschöpfung von Vermögensvorteilen aus Straftaten (G-SIG: 13020907)",
    "INITIATIVE": [
      "Fraktion der CDU/CSU",
      "Fraktion der FDP",
      "Fraktion der SPD"
    ],
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "XIII/1107",
    "GESTA_ORDNUNGSNUMMER": "C181",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein, laut Antrag",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "13/9742",
      "DRS_TYP": "Gesetzentwurf",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/13/097/1309742.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "1. Beratung",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "13/216",
      "PLPR_SEITEN": "19714B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/13/13216.pdf#P.19714"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Recht",
    "SCHLAGWORT": [
      "Abgabenordnung",
      "Arzneimittelgesetz",
      "Asylverfahrensgesetz",
      "Ausländergesetz",
      "Außenwirtschaftsgesetz",
      "Betäubungsmittelgesetz",
      "Branntwein",
      "Bundesgebührenordnung für Rechtsanwälte",
      "Bundesjagdgesetz",
      "Bundesnaturschutzgesetz",
      "Chemiewaffenübereinkommen",
      "Chemikaliengesetz",
      "Einführungsgesetz zum Strafgesetzbuch",
      "Einziehung im Strafverfahren",
      "Entschädigung für Strafverfolgungsmaßnahmen",
      "Futtermittelgesetz",
      "Gebrauchsmustergesetz",
      "Geflügelfleischhygienegesetz",
      "Gemeinsame Marktorganisation",
      "Gerichtskostengesetz",
      "Grundstoffüberwachungsgesetz",
      "Justizbeitreibungsordnung",
      "Kriegswaffenkontrollgesetz",
      "Kronzeuge",
      "Kulturgut",
      "Lebensmittelspezialitätengesetz",
      "Lebensmittel- und Bedarfsgegenständegesetz",
      "Markengesetz",
      "Medizinproduktegesetz",
      "Milch- und Margarinegesetz",
      "Ordnungswidrigkeit",
      "Patentgesetz",
      "Rechtshilfe in Strafsachen",
      "Rechtspflegergesetz",
      "Sortenschutzgesetz",
      "Sprengstoffgesetz",
      "Strafgesetzbuch",
      "Strafprozessordnung",
      "Strafrecht",
      "Strahlenschutzvorsorgegesetz",
      "Straßenverkehrsgesetz",
      "Umweltschutzprotokoll-Ausführungsgesetz",
      "Urheberrechtsgesetz",
      "Vermögensstrafe",
      "Versammlungsgesetz",
      "Waffengesetz",
      "Weingesetz",
      "Wirtschaftsstrafgesetz"
    ],
    "ABSTRAKT": " Bezug:  Siehe auch C066    Inhalt:  Verbesserung der Abschöpfung von Vermögensvorteilen aus Straftaten: Ersatz des Begriffs \"Verfall\" durch den der \"Einziehung des Erlangten\", Möglichkeit der Einziehung bei individuell bestimmbaren Vermögensschäden, Erweiterung der Zugriffsmöglichkeit auf Dritte, Ausgleichsanspruch des Tatverletzten, Durchsetzbarkeit von Ansprüchen der Rechtsnachfolger des Verletzten im Rahmen der \"Zurückgewinnungshilfe\", Straffung verfahrensrechtlicher Vorschriften, insbesondere zur Abgrenzung gegenüber dem Zivilrecht, Möglichkeit der Verwaltung beschlagnahmter oder gepfändeter Vermögen durch berufsmäßige Verwalter; Änderung und Ergänzung versch. §§ Strafgesetzbuch und Strafprozeßordnung, Einzeländerungen in weiteren 43 Gesetzen. Es entstehen nicht quantifizierbare Kosten, die teilweise durch der Staatskasse zufließende Vermögenswerte ausgeglichen werden.    Nebenschlagwörter:  Einziehung im Strafverfahren/Gesetz zur verbesserten Abschöpfung von Vermögensvorteilen aus Straftaten * Strafgesetzbuch/Änderung und Ergänzung versch. §§ StGB betr. Einziehung von Vermögensvorteilen aus Straftaten * Strafprozeßordnung/Änderung und Ergänzung versch. §§ StPO betr. Einziehung von Vermögensvorteilen aus Straftaten * Chemiewaffenübereinkommen/Änderung der §§ 19 und 20 CWÜAG betr. Einziehung von Vermögensvorteilen aus Straftaten * Kriegswaffenkontrollgesetz/Änderung § 24 KWKG betr. Einziehung von Vermögensvorteilen aus Straftaten * Betäubungsmittelgesetz/Änderung § 33 BtMG betr. Einziehung von Vermögensvorteilen aus Straftaten * Grundstoffüberwachungsgesetz/Änderung der §§ 27 und 31 GÜG betr. Einziehung von Vermögensvorteilen aus Straftaten * Arzneimittelgesetz/Änderung § 98 AMG betr. Einziehung von Vermögensvorteilen aus Straftaten * Branntwein/Änderung § 70 Gesetz zur vorläufigen Aufrechterhaltung weinrechtlicher Vorschriften betr. Branntwein aus Wein betr. Einziehung von Vermögensvorteilen aus Straftaten * Weingesetz/Änderung § 52 Weingesetz betr. Einziehung von Vermögensvorteilen aus Straftaten * Lebensmittel- und Bedarfsgegenständegesetz/Änderung § 55 LMBG betr. Einziehung von Vermögensvorteilen aus Straftaten * Lebensmittelspezialitätengesetz/ Änderung § 9 LSpG betr. Einziehung von Vermögensvorteilen aus Straftaten * Strahlenschutzvorsorgegesetz/Änderung § 15 StrVG betr. Einziehung von Vermögensvorteilen aus Straftaten * Umweltschutzprotokoll-Ausführungsgesetz/Änderung § 38 Umweltschutzprotokoll-Ausführungsgesetz betr. Einziehung von Vermögensvorteilen aus Straftaten * Versammlungsgesetz/Änderung § 30 Versammlungsgesetz betr. Einziehung von Vermögensvorteilen aus Straftaten * Kulturgut/Änderung § 16 Gesetz zum Schutz deutschen Kulturgutes gegen Abwanderung betr. Einziehung von Vermögensvorteilen aus Straftaten * Ausländergesetz/Änderung § 92a AuslG betr. Einziehung von Vermögensvorteilen aus Straftaten * Asylverfahrensgesetz/Änderung der §§ 84 und 84a AsylVfG betr. Einziehung von Vermögensvorteilen aus Straftaten * Gerichtskostengesetz/Änderung § 40 sowie Anlage 1 GKG betr. Einziehung von Vermögensvorteilen aus Straftaten * Kronzeuge/ Änderung Art.5 Gesetz zur Änderung des Strafgesetzbuches, der Strafprozeßordnung und des Versammlungsgesetzes sowie zur Einführung einer Kronzeugenregelung betr. Einziehung von Vermögensvorteilen aus Straftaten * Entschädigung für Strafverfolgungsmaßnahmen/Änderung der §§ 2 und 5 StrEG betr. Einziehung von Vermögensvorteilen aus Straftaten * Rechtshilfe in Strafsachen/Änderung versch. §§ Gesetz über die internationale Rechtshilfe in Strafsachen betr. Einziehung von Vermögensvorteilen aus Straftaten * Justizbeitreibungsordnung/ Änderung § 1 JBeitrO betr. Einziehung von Vermögensvorteilen aus Straftaten * Bundesgebührenordnung für Rechtsanwälte/Änderung § 88 BRAGO betr. Einziehung von Vermögensvorteilen aus Straftaten * Patentgesetz/Änderung § 142 PatG betr. Einziehung von Vermögensvorteilen aus Straftaten * Gebrauchsmustergesetz/Änderung § 25 GebrMG betr. Einziehung von Vermögensvorteilen aus Straftaten * Markengesetz/Änderung § 143 Markengesetz betr. Einziehung von Vermögensvorteilen aus Straftaten * Urheberrechtsgesetz/Änderung § 110 UrhG betr. Einziehung von Vermögensvorteilen aus Straftaten * Einführungsgesetz zum Strafgesetzbuch/Änderung der Art.307 und 320 EGStGB betr. Einziehung von Vermögensvorteilen aus Straftaten * Wirtschaftsstrafgesetz/Änderung § 8 Wirtschaftsstrafgesetz 1954 betr. Einziehung von Vermögensvorteilen aus Straftaten * Ordnungswidrigkeit/Änderung der §§ 29a, 30, 87 und 99 OWiG betr. Einziehung von Vermögensvorteilen aus Straftaten * Abgabenordnung/ Änderung der §§ 375 und 401 AO betr. Einziehung von Vermögensvorteilen aus Straftaten * Medizinproduktegesetz/Änderung § 46 MPG betr. Einziehung von Vermögensvorteilen aus Straftaten * Waffengesetz/Änderung § 56 WaffG betr. Einziehung von Vermögensvorteilen aus Straftaten * Sprengstoffgesetz/Änderung § 43 SprengG betr. Einziehung von Vermögensvorteilen aus Straftaten * Außenwirtschaftsgesetz/Änderung der §§ 36 und 37 AWG betr. Einziehung von Vermögensvorteilen aus Straftaten * Sortenschutzgesetz/Änderung § 39 Sortenschutzgesetz betr. Einziehung von Vermögensvorteilen aus Straftaten * Futtermittelgesetz/Änderung § 22 Futtermittelgesetz betr. Einziehung von Vermögensvorteilen aus Straftaten * Geflügelfleischhygienegesetz/Änderung § 31 GFlHG betr. Einziehung von Vermögensvorteilen aus Straftaten * Milch- und Margarinegesetz/Änderung § 15 Milch- und Margarinegesetz betr. Einziehung von Vermögensvorteilen aus Straftaten * Bundesnaturschutzgesetz/Änderung § 30b BNatSchG betr. Einziehung von Vermögensvorteilen aus Straftaten * Bundesjagdgesetz/Änderung § 40 BJagdG betr. Einziehung von Vermögensvorteilen aus Straftaten * Chemikaliengesetz/Änderung § 27b ChemG betr. Einziehung von Vermögensvorteilen aus Straftaten * Straßenverkehrsgesetz/Änderung § 22a Straßenverkehrsgesetz betr. Einziehung von Vermögensvorteilen aus Straftaten * Rechtspflegergesetz/Änderung der §§ 22 und 31 RpflG betr. Einziehung von Vermögensvorteilen aus Straftaten * Gemeinsame Marktorganisation/Änderung § 37 MOG betr. Einziehung von Vermögensvorteilen aus Straftaten "
  }
}
