{
  "vorgangId": "275259",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "EU-Vorlage",
    "TITEL": "Vorschlag für einen Beschluss des Rates über den im Namen der Europäischen Union im Weltforum für die Harmonisierung der Regelungen für Kraftfahrzeuge der Wirtschaftskommission für Europa der Vereinten Nationen hinsichtlich der Vorschläge für Anpassungen der UN-Regelungen Nr. 13, 13-H, 18, 30, 41, 46, 48, 53, 54, 67, 74, 75, 79, 86, 97, 98, 106, 107, 113, 116, 117, 118, 123, 124, 125, 141, 142, 148, 149, 150, 152, 154, 157, für eine neue UN-Regelung über Ereignisdatenspeicher, hinsichtlich des Vorschlags für Anpassungen der globalen technischen Regelung Nr. 9, hinsichtlich des Vorschlags für Änderungen der konsolidierten Resolution R.E.5, hinsichtlich der Vorschläge für vier neue UN-Regelungen über Ereignisdatenspeicher, die Sicherung von Kraftfahrzeugen gegen unbefugte Benutzung und die Genehmigung der Vorrichtung gegen unbefugte Benutzung, die Genehmigung von Wegfahrsperren und die Genehmigung eines Fahrzeugs hinsichtlich der Wegfahrsperre, die Genehmigung von Fahrzeugalarmsystemen und die Genehmigung eines Fahrzeugs hinsichtlich des Fahrzeugalarmsystems, hinsichtlich des Vorschlags für eine neue gemeinsame Entschließung M.R.4, sowie hinsichtlich der Vorschläge für die Auslegungsdokumente zu den UN-Regelungen Nr. 155 und Nr. 156 zu vertretenden Standpunkt\r\nKOM(2021)58 endg.; Ratsdok. 5982/21",
    "INITIATIVE": "Bundestag",
    "AKTUELLER_STAND": "",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/27377",
      "DRS_TYP": "Unterrichtung",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/273/1927377.pdf"
    },
    "EU_DOK_NR": "Ratsdok. 5982/21, Kom. (2021) 58 endg.",
    "ABSTRAKT": ""
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Unterrichtung: Keine Ausschussüberweisung,  Urheber : Bundestag ",
      "FUNDSTELLE": "05.03.2021 - BT-Drucksache 19/27377, Nr. B.4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/273/1927377.pdf"
    }
  }
}
