{
  "vorgangId": "129825",
  "VORGANG": {
    "WAHLPERIODE": "13",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Rückblick des scheidenden Präsidenten auf das Geschäftsjahr 1995/96 (G-SIG: 13021916)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "703",
      "PLPR_SEITEN": "499B - 501B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/703.pdf#P.499"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesrat",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratspräsident"
      },
      "Bundesstaat",
      "Föderalismus",
      "Standort Deutschland"
    ],
    "ABSTRAKT": "Mitwirkung und Mitverantwortung des Bundesrates für die Entwicklung ganz Deutschlands; große Arbeitslast auch kritisch zu sehen: als einzudämmende Beschlußflut der Parlamente; erstmalige Vergabe des Medienpreises des Bundesrates zur Stärkung seiner Beachtung in der Öffentlichkeit. Forderungen des Bundesrates zur Regierungskonferenz der Europäischen Union. Unterschiedliche Mehrheitsverhältnisse in BT und BR. Mehr Kompromißfähigkeit des Bundesrates gegenüber dem Bundestag; Beteiligung des Bundesrates an Konsens- und Kompromißfindung u.a. wesentlicher Grund für die Entscheidung zum Umzug des Bundesrates nach Berlin. Die Globalisierung von Wirtschaft, Politik und Kommunikation und Folgerungen für den Standort Deutschland sowie für die Bekämpfung der Arbeitslosigkeit; umstrittenste Punkte der BR-Agenda im ablaufenden Geschäftsjahr: \"Sparpaket\", Gesundheitsreform, Reform des öffentlichen Dienstes; Bedeutung sozialer Symmetrie bei erforderlichen Einschränkungen. Föderalismus und Wettbewerb; Vorschläge für den Bereich von Bildung und Wissenschaft, entsprechend für die Bereiche der mit der Ökonomie zu vereinbarenden Ökologie, der Sicherheit vor Straftätern, des öffentlichen Dienstes. Mehr Bereitschaft zu regionalen Strukturunterschieden, mehr Mut zur Individualität. Anregung des Bundespräsidenten zu einer klareren Zuständigkeitsverteilung zwischen Bund und Ländern mit der Konsequenz einer erheblichen Stärkung der Länder "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "18.10.1996 - BR-Plenarprotokoll 703, S. 499B - 501B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/703.pdf#P.499",
      "PERSOENLICHER_URHEBER": {
        "PERSON_TITEL": "Dr.",
        "VORNAME": "Edmund",
        "NACHNAME": "Stoiber",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "499B-501B"
      }
    }
  }
}
