{
  "vorgangId": "119215",
  "VORGANG": {
    "WAHLPERIODE": "13",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Rückblick des scheidenden Präsidenten auf das Geschäftsjahr 1996/1997 (G-SIG: 13021923)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "717",
      "PLPR_SEITEN": "447D - 449C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/717.pdf#P.447"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeshauptstadt",
      "Bundesrat",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratspräsident"
      },
      "Bundestag Wahlperiode",
      "Föderalismus"
    ],
    "ABSTRAKT": "Intensive Bemühungen um Aufgaben im Zusammenhang mit dem Umzug des Bundesrates nach Berlin. Politische Bewertung des statistischen Rückblicks: Die Flut von Tagesordnungspunkten läßt den Bundesrat zu sehr als Abarbeitungs- und Befassungsorgan und zu wenig als Beratungs- und Entscheidungsorgan erscheinen. Bedeutende Beschlüsse waren die zum Jahressteuergesetz 1997, zum Arbeitsförderungs-Reformgesetz, zur Neuordnung der gesetzlichen Krankenversicherung, zu den Steuerreformgesetzen 1998 und 1999 und zum Gesetz zur Fortsetzung der Unternehmenssteuerreform. Bemerkungen zum wahrscheinlichen Scheitern der auf der Tagesordnung stehenden Steuerreform. Warnung, der Bundesrat könne den Eindruck erwecken, dauerhaft Kompromißlösungen abzulehnen; andererseits Warnung vor Überreaktionen gegenüber dem Bundesrat. Plädoyer für eine Stärkung und Aufwertung der Länderkammer unter den Stichworten: Überwindung des bloßen Beteiligungsföderalismus, Chancen der Verfassungsreform von 1994, Bindung der Ausgabenkompetenz an die Regelungskompetenz, Länderneugliederung. Frage der Verlängerung der Wahlperiode des Bundestages. Zentrale Themen für das kommende Jahr und die weitere Zukunft. "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "17.10.1997 - BR-Plenarprotokoll 717, S. 447D - 449C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/717.pdf#P.447",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Erwin",
        "NACHNAME": "Teufel",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "447D-449C"
      }
    }
  }
}
