{
  "vorgangId": "130799",
  "VORGANG": {
    "WAHLPERIODE": "13",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Präsidenten (G-SIG: 13021693)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "704",
      "PLPR_SEITEN": "535B - 541B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/704.pdf#P.535"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitslosigkeit",
      "Baden-Württemberg, Land",
      "Bundeshauptstadt",
      "Bundesratspräsident",
      "Deutsche Einheit",
      "Europa",
      "Europäische Einigung",
      "Europäische Währungseinheit",
      "Föderalismus",
      "Subsidiaritätsprinzip"
    ],
    "ABSTRAKT": "Dank an Amtsvorgänger Ministerpräsident Stoiber, Bayern, mit dessen Amtszeit die Entscheidung für den Umzug des Bundesrates nach Berlin verbunden bleiben wird. Erinnerung an die Münchner Erklärung der Ministerpräsidenten von 1990 zur deutschen Einheit; Föderalismus und Subsidiarität als Architekturprinzipien nicht nur der Bundesrepublik seit 1949 und der deutschen Einheit, sondern auch für die Einigung Europas und anstehende Modernisierungsprobleme. Im Sinne des Föderalismus wären: mehr Wettbewerb unter den Ländern, die Korrektur der extensiven Ausnutzung der Bundeskompetenzen (Zitat Roman Herzog), die stärkere Übereinstimmung von Gesetzgebungskompetenz und finanzieller Lastentragung, mehr \"Vielfalt in der Einheit\", weniger Zentralismus und mehr Bürgernähe auch in der EU. Ja zu Europa; der Vertrag von Maastricht hat wesentliche Ziele der Länder realisiert, nicht aber das selbständige Klagerecht der Länder beim Europäischen Gerichtshof. Konkrete Beispiele für notwendige Kompetenzverlagerungen zugunsten der Länder in der Agrarpolitik, der Strukturpolitik und der Wirtschaftsförderung. Bekämpfung der Arbeitslosigkeit, Überreglementierung als Standortnachteil. Verlagerung der Hauptaktivitäten des Bundesrates nach Berlin gemäß Beschluß vom 27.09.1996. Prüfung der Zusammenführung der in Bonn verbleibenden Büros des Bundesrates und der Länder im Bundesratsgebäude als \"Haus Deutscher Länder\". Anforderungen an Bürger und Politiker angesichts der notwendigen Veränderungen in Wirtschaft, Gesellschaft und Staat "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "08.11.1996 - BR-Plenarprotokoll 704, S. 535B - 541B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/704.pdf#P.535",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Erwin",
          "NACHNAME": "Teufel",
          "FUNKTION": "Bundesratspräs.",
          "AKTIVITAETSART": "Rede",
          "SEITE": "535B-539C"
        },
        {
          "VORNAME": "Friedrich",
          "NACHNAME": "Bohl",
          "FUNKTION": "Bundesmin. f. besondere Aufgaben",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Rede",
          "SEITE": "539C-541B"
        }
      ]
    }
  }
}
