{
  "vorgangId": "105109",
  "VORGANG": {
    "WAHLPERIODE": "14",
    "VORGANGSTYP": "Bericht, Gutachten, Programm",
    "TITEL": "Tagungen der Versammlung vom 5. bis 8. Juni und vom 4. bis 7. Dezember 2000 in Paris - 46. Sitzungsperiode (G-SIG: 14002031)",
    "INITIATIVE": "Deutsche Delegation in der Versammlung der Westeuropäischen Union/Interimistische Europäische Versammlung für Sicherheit und Verteidigung",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "14/6705",
      "DRS_TYP": "Unterrichtung"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "Mitteilung",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "14/213",
      "PLPR_SEITEN": "21191D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/14/14213.pdf#P.21191"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Europapolitik und Europäische Union",
      "Verteidigung"
    ],
    "SCHLAGWORT": [
      "Abrüstung",
      "Demokratie",
      "Europäische Sicherheits- und Verteidigungspolitik",
      "Europäische Union",
      "Kosovo",
      "Raketenabwehr",
      "Reservist",
      "Russland",
      "Rüstungsindustrie",
      "Satellitenzentrum der EU",
      "Stabilitätspakt Südosteuropa",
      "Südosteuropa",
      "Verteidigung",
      "Wehrtechnik",
      "Westeuropäische Union"
    ],
    "ABSTRAKT": "Ablauf der Tagungen, Schwerpunkte der Beratungen, Redebeiträge der deutschen Abgeordneten Empfehlungen: Nr. 666 betr. die Konsequenzen der Übertragung bestimmter Funktionen der WEU auf die Europäische Union - Antwort auf den Jahresbericht des Rates Nr. 665 betr. die assoziierten Mitglieder der WEU und die neue europäische Sicherheitsarchitektur Nr. 668 betr. neue Aufgaben für europäische Streitkräfte und die notwendigen kollektiven Fähigkeiten für die Umsetzung dieser Aufgaben - Antwort auf den Jahresbericht des Rates Nr. 669 betr. neue Aufgaben der WEU-Satellitennutzung Nr. 670 betr. die parlamentarische Demokratie: die Rolle der internationalen Versammlungen Nr. 671 betr. die in der Sicherheits- und Verteidigungsforschung mitwirkenden Institutionen - Teil I: Die Lage in den assoziierten Mitgliedsstaaten Nr. 672 betr. die Umsetzung des Stabilitätspakts für Südosteuropa Nr. 673 betr. die Lage im Kosovo III: militärische und Sicherheitsaspekte Nr. 674 betr. den Aufbau der Mittel und Fähigkeiten für die Krisenbewältigung im Rahmen der GESVP - Antwort auf den jährlichen Bericht des Rates Nr. 675 betr. Nukleare Rüstungskontrolle - damit verbundene Fragen und Aussichten für die Gemeinsame Europäische Sicherheits- und Verteidigungspolitik Nr. 676 betr. die neue Situation der Reservestreitkräfte aufgrund des Übergangs auf Berufsstreitkräfte Nr. 677 betr. Russland und die europäische Sicherheit Nr. 678 betr. die Umsetzung der Gemeinsamen Europäischen Sicherheits- und Verteidigungspolitik und die zukünftige Rolle und Aufgabe der WEU - Antwort auf den Jahresbericht des Rates Nr. 679 betr. die Folgen von Fusionen in der europäischen wehrtechnischen Industrie - Antwort auf den Jahresbericht des Rates Nr. 680 betr. die transatlantische Zusammenarbeit bei der Flugkörperabwehr Nr. 681 betr. die Lücke in der Wehrforschung und Wehrtechnik zwischen Europa und den Vereinigten Staaten Nr. 682 betr. Institutionen im Bereich der Sicherheits- und Verteidigungsforschung - Teil II - die Haltung in den assoziierten Partnerstaaten Nr. 683 betr. Internationale Polizeimaßnahmen in Südosteuropa Entschließungen: Nr. 102 betr. die parlamentarische Diplomatie: die Rolle der internationalen Versammlungen Nr. 103 betr. das nationale Raketenabwehrprogramm der Vereinigten Staaten Nr. 104 betr. Subregionale Organisationen in Europa und ihre parlamentarische Dimension - Teil I: Mittel- und Südeuropa Richtlinie 113 betr. Russland und die europäische Sicherheit Mandat betr. den Lenkungsausschuss der Sicherheits- und Verteidigungsversammlung Beschluss 24 betr. den Titel und die ordentliche Bezeichnung der Versammlung Meinung 37 betr. die Erklärung von Marseille des WEU-Ministerrates "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Unterrichtung,  Urheber : Deutsche Delegation in der Versammlung der Westeuropäischen Union/Interimistische Europäische Versammlung für Sicherheit und Verteidigung ",
        "FUNDSTELLE": "17.07.2001 - BT-Drucksache 14/6705",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Klaus",
            "NACHNAME": "Bühler",
            "WAHLKREISZUSATZ": "Bruchsal",
            "FUNKTION": "MdB",
            "FRAKTION": "CDU/CSU",
            "AKTIVITAETSART": "Rede"
          },
          {
            "VORNAME": "Wolfgang",
            "NACHNAME": "Behrendt",
            "FUNKTION": "MdB",
            "FRAKTION": "SPD",
            "AKTIVITAETSART": "Rede"
          }
        ]
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Überweisung,  Urheber : Bundestag ",
        "FUNDSTELLE": "28.09.2001 - BT-Drucksache 14/6995",
        "ZUWEISUNG": [
          {
            "AUSSCHUSS_KLARTEXT": "Auswärtiger Ausschuss",
            "FEDERFUEHRUNG": "federf&uuml;hrend"
          },
          {
            "AUSSCHUSS_KLARTEXT": "Verteidigungsausschuss"
          }
        ]
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mitteilung",
        "FUNDSTELLE": "25.01.2002 - BT-Plenarprotokoll 14/213, S. 21191D",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/14/14213.pdf#P.21191",
        "VP_ABSTRAKT": "Mittlg: S.21191D - Mitteilung über Absehen von Berichterstattung"
      }
    ]
  }
}
