{
  "vorgangId": "104116",
  "VORGANG": {
    "WAHLPERIODE": "14",
    "VORGANGSTYP": "Bericht, Gutachten, Programm",
    "TITEL": "Bekanntmachung von Rechenschaftsberichten der politischen Parteien für das Kalenderjahr 1999 (2. Teil - Sonstige Parteien) (G-SIG: 14001718)",
    "INITIATIVE": "Präsident des Deutschen Bundestages",
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "14/5725",
      "DRS_TYP": "Unterrichtung",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/14/057/1405725.pdf"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Politisches Leben, Parteien",
    "SCHLAGWORT": [
      "Innenpolitik",
      "Parteienfinanzierung",
      "Rechenschaftsbericht der politischen Parteien"
    ],
    "ABSTRAKT": "Zusammenstellung der Einnahmen, Ausgaben und Vermögenswerte flg. 28 nicht im Bundestag vertretener Parteien: Allgemeine demokratische Liga für Entscheidungsrecht (A.D.L.E.R.), Arbeit für Bremen und Bremerhaven e. V. (AFB), Automobile-Steuerzahler-Partei (ASP), Bund deutscher Patrioten (BDP), BUND FREIER BÜRGER-OFFENSIVE FÜR DEUTSCHLAND, Die Freiheitlichen (BFB-Die Offensive), Bürgerrechtsbewegung Solidarität (BüSo), Christliche Partei Deutschlands (CPD), Demokratische Linke (DL), Deutsche Kommunistische Partei (DKP), DEUTSCHE VOLKSUNION (DVU), DIE GRAUEN-GRAUE PANTHER (GRAUE), DIE REPUBLIKANER (REP), FAMILIEN-PARTEI DEUTSCHLANDS (FAMILIE), Feministische Partei DIE FRAUEN (DIE FRAUEN), Idealisten für das 21. Jahrhundert (IDEALISTEN), Initiative Pro D-Mark-neue liberale Partei- (Pro DM), Mensch Umwelt Tierschutz (Die Tierschutzpartei), National-demokratische Partei Deutschlands (NPD), Neues Bewußtsein (Bewußtsein), Ökologisch-Demokratische Partei (ödp), ÖKOLOGISCHE LINKE (Ökoli), Partei für Soziale Gerechtigkeit, Sektion der Vierten Internationale (PSG), RENTNER-PARTEI (RENTNER), STATT Partei DIE UNABHÄNGIGEN (STATT Partei), Südschleswigscher Wählerverband (SSW), Wählergemeinschaft Schleswig-Holstein (WSH); für 1998 nachgereichte Rechenschaftsberichte: Die MittelstandsPartei (DMP), Partei Bibeltreuer Christen (PBC), Partei für Soziale Gerechtigkeit, Sektion der Vierten Internationale (PSG) "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Unterrichtung,  Urheber : Präsident des Deutschen Bundestages ",
      "FUNDSTELLE": "30.03.2001 - BT-Drucksache 14/5725",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/14/057/1405725.pdf"
    }
  }
}
