{
  "vorgangId": "105609",
  "VORGANG": {
    "WAHLPERIODE": "14",
    "VORGANGSTYP": "Bericht, Gutachten, Programm",
    "TITEL": "Tagung der Versammlung vom 3. bis 5. Juni 2002 in Paris (G-SIG: 14002733)",
    "INITIATIVE": "Deutsche Delegation in der Versammlung der Westeuropäischen Union/Interimistische Europäische Versammlung für Sicherheit und Verteidigung",
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "14/9910",
      "DRS_TYP": "Unterrichtung",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/14/099/1409910.pdf"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Verteidigung",
    "SCHLAGWORT": [
      "Europäische Sicherheits- und Verteidigungspolitik",
      "Haushalt (Finanzen)",
      "Nachrichtendienst",
      "Nachrichtensatellit",
      "NATO",
      "Öffentlichkeitsarbeit",
      "Parlamentarische Kontrolle",
      "Rüstung",
      "Terrorismusbekämpfung",
      "Verifikation von Rüstungskontrollvereinbarungen",
      "Verteidigung",
      "Westeuropäische Union"
    ],
    "ABSTRAKT": "Ablauf der Tagung, Schwerpunkte der Beratungen, Eröffnungsrede des Präsidenten der Versammlung, Abg. Klaus Bühler (Bruchsal) Entschließungen: Nr. 109 (2002) betr. die Rolle der nationalen Parlamente in der Europäischen Union sowie insbesondere im Rahmen der ESVP Nr. 110 (2002) betr. die parlamentarische Dimension in der neuen Sicherheits- und Verteidigungsarchitektur Europas - Antworten auf parlamentarische Anfragen aus den Ländern der WEU Empfehlungen: Nr. 706 (2002) betr. die militärischen Fähigkeiten Europas bei der Bekämpfung des internationalen Terrorismus Nr. 707 (2002) betr. neue Herausforderungen für die europäische Nachrichtengewinnung - Antwort auf den Jahresbericht des Rates Nr. 708 (2002) betr. die nicht der EU angehörenden Staaten und die europäische Verteidigung - Antwort auf den Jahresbericht des Rates Nr. 709 (2002) betr. die neue Herausforderung für die euro-amerikanische Sicherheitszusammenarbeit Nr. 710 (2002) betr. die Entwicklung der öffentlichen Meinung in Europa in Fragen von Sicherheit und Verteidigung nach den Terrorangriffen vom 11. September 2001 Nr. 710 (2002) betr. die Haushalte der ministeriellen Organe der WEU für das Haushaltsjahr 2002 Nr.712 (2002) betr. die Ausrüstung unserer Streitkräfte für die europäische Sicherheit und Verteidigung Nr. 712 (2002) betr. die Entwicklung einer europäischen Weltraumbeobachtungsfähigkeit zur Deckung des europäischen Sicherheitsbedarfs Nr. 712 (2002) betr. die Überwachung der weltweiten Rüstungskontroll- und Abrüstungsgespräche "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Unterrichtung,  Urheber : Deutsche Delegation in der Versammlung der Westeuropäischen Union/Interimistische Europäische Versammlung für Sicherheit und Verteidigung ",
      "FUNDSTELLE": "29.08.2002 - BT-Drucksache 14/9910",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/14/099/1409910.pdf",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Klaus",
        "NACHNAME": "Bühler",
        "WAHLKREISZUSATZ": "Bruchsal",
        "FUNKTION": "MdB",
        "FRAKTION": "CDU/CSU",
        "AKTIVITAETSART": "Rede"
      }
    }
  }
}
