{
  "vorgangId": "101635",
  "VORGANG": {
    "WAHLPERIODE": "14",
    "VORGANGSTYP": "Bericht, Gutachten, Programm",
    "TITEL": "Bekanntmachung von Rechenschaftsberichten der politischen Parteien für das Kalenderjahr 1998 (2. Teil - Sonstige Parteien) (G-SIG: 14001249)",
    "INITIATIVE": "Präsident des Deutschen Bundestages",
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "14/3535",
      "DRS_TYP": "Unterrichtung",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/14/035/1403535.pdf"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Bundestag",
    "SCHLAGWORT": [
      "Bundestag",
      "Parteienfinanzierung",
      {
        "_fundstelle": "true",
        "__cdata": "Rechenschaftsbericht der politischen Parteien"
      }
    ],
    "ABSTRAKT": "Zusammenstellung der Einnahmen, Ausgaben und Vermögenswerte flg. 24 nicht im Deutschen Bundestag vertretener Parteien: Arbeit für Bremen und Bremerhaven e.V. (AFB), Automobile-Steuerzahler-Partei (ASP), BUND FREIER BÜRGER - OFFENSIVE FÜR DEUTSCHLAND, Die Freiheitlichen (BFB - Die Offensive), Bürgerrechtsbewegung Solidarität (BüSo), Christliche Partei Deutschlands (CPD), Deutsche Kommunistische Partei (DKP), DEUTSCHE VOLKSUNION (DVU), DIE GRAUEN - Graue Panther (GRAUE), DIE REPUBLIKANER (REP), FAMILIEN-PARTEI DEUTSCHLANDS (FAMILIE), Feministische Partei DIE FRAUEN (DIE FRAUEN), Idealisten für das 21. Jahrhundert (IDEALISTEN), Initiative Pro D-Mark - neue liberale Partei - (Pro DM), Mensch Umwelt Tierschutz (Die Tierschutzpartei), Nationaldemokratische Partei Deutschlands (NPD), Neues Bewußtsein (Bewußtsein), Ökologisch-Demokratische Partei (ödp), ÖKOLOGISCHE LINKE (ÖkoLi), PARTEI EUROPÄISCHER ARBEITNEHMER DEUTSCHLAND (PEA), RENTNER-PARTEI (RENTNER), STATT Partei DIE UNABHÄNGIGEN (STATT Partei), Südschleswiger Wählerverband (SSW), Wählergemeinschaft Schleswig-Holstein (WSH); Nachträgliche Bekanntmachung des Rechenschaftsberichts für das Jahr 1996 durch die Nationaldemokratische Partei Deutschlands (NPD) ab S. 280 "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Unterrichtung,  Urheber : Präsident des Deutschen Bundestages ",
      "FUNDSTELLE": "29.05.2000 - BT-Drucksache 14/3535",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/14/035/1403535.pdf"
    }
  }
}
