{
  "vorgangId": "177466",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem.§ 23 GeschOBR (G-SIG: 11021118)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "576",
      "PLPR_SEITEN": "119A - 119C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/576.pdf#P.119"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratsmitglied"
      },
      "Sekretariat des Bundesrates"
    ],
    "ABSTRAKT": "Aus dem Bundesrat sind ausgeschieden: Mit Wirkung vom 30.4.87 Minister Georg-Bernd Oschatz, Niedersachsen, mit Wirkung vom 7.5.87 Staatsminister Prof. Dr. Klaus Töpfer, Rheinland-Pfalz und mit Wirkung vom 24.4.87 die bisherigen Mitglieder der Hessischen Landesregierung, Ministerpräsident Holger Börner, Staatsministerin Dr. Vera Rüdiger sowie die Staatsminister Hans Krollmann, Horst Winterstein, Dr. Herbert Günther, Karl Schneider, Dr. Ulrich Steger, Armin Clauss und Willi Görlach. Die neugebildete hessische Landesregierung hat mit Wirkung vom 5.5.87 zu Mitgliedern des Bundesrates bestellt: Ministerpräsident Dr. Walter Wallmann und die Staatsminister Dr. Wolfgang Gerhardt, Gottfried Milde und Manfred Kanther. Die übrigen Mitglieder der Landesregierung wurden zu stellvertretenden Mitgliedern des Bundesrates bestellt. Würdigung der Tätigkeit der ausgeschiedenen Mitglieder durch den 1. Vizepräsidenten, Dr. Albrecht "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "15.05.1987 - BR-Plenarprotokoll 576, S. 119A - 119C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/576.pdf#P.119"
    }
  }
}
