{
  "vorgangId": "165363",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem. § 23 GeschOBR (G-SIG: 11021379)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "590",
      "PLPR_SEITEN": "177A - 177D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/590.pdf#P.177"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Bundesratsmitglied",
    "ABSTRAKT": "Die neugebildete Regierung des Landes Baden-Württemberg hat mit Wirkung vom 8.6.88 zu ordentlichen Mitgliedern des Bundesrates bestellt bzw. wiederbestellt: Ministerpräsident Dr. h.c. Lothar Späth sowie die Minister Dr. h.c. Gerhard Weiser, Dr. Guntram Palm, Dr. Heinz Eyrich und Gerhard Mayer-Vorfelder, die übrigen Mitglieder des Kabinetts zu stellvertretenden Mitgliedern. Aus dem Senat der Freien und Hansestadt Hamburg und damit aus dem Bundesrat sind ausgeschieden: am 31.5.88 Senator Alfons Pawelczyk, am 8.6.88 Bürgermeister Dr. Klaus von Dohnanyi, Senatorin Christine Maring sowie die Senatoren Jan Ehlers und Volker Lange. Mit Wirkung vom 8.6.88 hat der hamburgische Senat Bürgermeister Dr. Henning Voscherau und Senator Horst Gobrecht zu Mitgliedern, die Senatoren Werner Hackmann, Prof. Dr. Hans-Jürgen Krupp und Ortwin Runde zu stellvertretenden Mitgliedern des Bundesrates bestellt. Die neugebildete Regierung des Landes Schleswig-Holstein hat mit Wirkung vom 31.5.88 zu Mitgliedern des Bundesrates bestellt: Ministerpräsident Björn Engholm, die Ministerinnen Marianne Tidick und Heide Simonis sowie Minister Prof. Dr. Hans Peter Bull. Zu stellvertretenden Mitgliedern wurden bestellt mit Wirkung vom 31.5.88: die Minister Dr. Franz Froschmaier, Günther Jansen, Dr. Klaus Klingner und Hans Wiesen, mit Wirkung vom 9.6.88: die Ministerinnen Gisela Börkh und Eva Rühmkorf sowie Minister Prof. Dr. Berndt Heydemann. Ausgeschieden sind die bisherigen Mitglieder der Landesregierung: Dr. Henning Schwarz, Karl Eduard Claussen, Roger Asmussen, Günter Flessner, Dr. Peter Bendixen und Heiko Hoffmann mit Wirkung vom 31.5.88, Gräfin von Brockdorff mit Wirkung vom 22.5.88. Würdigung der Verdienste der ausscheidenden Mitglieder durch den Präsidenten des Bundesrates "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "10.06.1988 - BR-Plenarprotokoll 590, S. 177A - 177D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/590.pdf#P.177",
      "PERSOENLICHER_URHEBER": {
        "PERSON_TITEL": "Dr.",
        "VORNAME": "Bernhard",
        "NACHNAME": "Vogel",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "177A-D"
      }
    }
  }
}
