{
  "vorgangId": "169964",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem.§ 23 GeschOBR (G-SIG: 11022054)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "624",
      "PLPR_SEITEN": "617A - 618A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/624.pdf#P.617"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Bundesratsmitglied",
    "ABSTRAKT": "Die Regierung des Landes Baden-Württemberg hat mit Wirkung vom 29.10.90 Minister Dietmar Schlee zum Mitglied des Bundesrates bestellt. Aus der Bayerischen Staatsregierung und damit aus dem Bundesrat sind ausgeschieden: Mit Wirkung vom 24.10.90 StSekr Dr. Wilhelm Vorndran, mit Wirkung vom 30.10.90 die Staatsminister Alfred Dick, Simon Nüssel und Gerold Tandler sowie die Staatssekretäre Otto Meyer, Dr. Heinz Rosenbauer und Hans Spitzner. Mit Wirkung vom 6.11.90 wurden zu Mitgliedern bestellt bzw. wiederbestellt: MinPräs Dr.h.c. Max Streibl sowie die Staatsminister Dr. Mathilde Berghofer-Weichner, Dr. Thomas Goppel, Dr. Georg von Waldenfels, Dr.h.c. August R. Lang und Hans Maurer, zu stellvertretenden Mitgliedern: Die Staatsminister Dr. Edmund Stoiber, Hans Zehetmair, Dr. Gebhard Glück, Dr. Peter Gauweiler und die Staatssekretäre Johann Böhm, Dr. Günther Beckstein, Dr. Herbert Huber, Alfred Sauter, Dr. Otto Wiesheu, Hermann Leeb, Albert Mayer, Alfons Zeller, Josef Miller, Barbara Stamm, Otto Zeitler und Dr. Paul Wilhelm. Das Land Brandenburg hat MinPräs Manfred Stolpe zum Mitglied bestellt. Die neugebildete Landesregierung von Mecklenburg-Vorpommern hat am 1.11.90 zu Mitgliedern bestellt: MinPräs Dr. Alfred Gomolka sowie die Minister Dr. Klaus Gollert und Dr. Ulrich Born. Zu stellvertretenden Mitgliedern: Die Minister Konrad Michael Lehment, Martin Brick, Bärbel Kledehn, Dr. Petra Uhlmann, Dr. Georg Diederich und Oswald Wutzke. Die Niedersächsische Landesregierung hat am 23.10.90 Ministerin Waltraud Schoppe zum Mitglied des Bundesrates bestellt. Die neugebildete Regierung des Freistaates Sachsen hat am 8.11.90 zu Mitgliedern des Bundesrates bestellt: MinPräs Prof. Dr. Kurt Biedenkopf sowie die Staatsminister Dr. Rudolf Krause, Prof. Dr. Milbradt und Dr. Hans Geisler. Zu stellvertretenden Mitgliedern wurden bestellt: Die Staatsminister/innen Steffen Heitmann, Stefanie Rehm, Prof. Dr. Hans-Joachim Meyer, Dr. Kajo Schommer, Dr. Rudolf Jähnichen, Dr. Karl Weise und Arnold Vaatz. Die neugebildete Regierung von Sachsen-Anhalt hat am 6.11.90 bestellt: Zu Mitgliedern: MinPräs Dr. Gerd Gies sowie die Minister Prof. Dr. Dr. Gerd Brunner, Prof. Dr. Werner Münch und Otto Mintus, zu stellvertretenden Mitgliedern: die Minister Dr. Wolfgang Braun, Werner Schreiber, Dr. Horst Rehberger, Dr. Werner Sobetzko, Wolfgang Rauls und Walter Remmers. Am 8.11.90 wurden von der Thüringer Landesregierung bestellt: Zu Mitgliedern: MinPräs Josef Duchac und die Minister Dr. Ulrich Fickel, Willibald Böck und Dr. Hans-Joachim Jentsch, zu stellvertretenden Mitgliedern die Minister/innen Dr. Hans-Henning Axthelm, Christine Lieberknecht, Jochen Lengemann, Dr. Hans-Jürgen Schultz, Hartmut Sieckmann, Dr. Volker Sklenar und Dr. Klaus Zeh "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "09.11.1990 - BR-Plenarprotokoll 624, S. 617A - 618A",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/624.pdf#P.617"
    }
  }
}
