{
  "vorgangId": "129589",
  "VORGANG": {
    "WAHLPERIODE": "13",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem. § 23 GeschOBR (G-SIG: 13021424)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "688",
      "PLPR_SEITEN": "369A - 369C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/688.pdf#P.369"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Bundesratsmitglied",
    "ABSTRAKT": "Am 17.07.95 sind aus der Regierung des Landes Nordrhein-Westfalen und damit aus dem Bundesrat ausgeschieden: Die Minister Dr. Herbert Schnoor, Günther Einert, Dr. Rolf Krumsiek u. Hans Schwier; am 19.07.95 Ministerin Dr. Marianne Schultz-Hector aus der Regierung des Landes Baden-Württemberg; am 31.08.95 Minister Klaus-Dieter Kühbacher aus der Regierung des Landes Brandenburg u. Senator Klaus Hardraht aus dem Senat der Freien und Hansestadt Hamburg; am 17.07.95 hat die Nordrhein-Westfälische Landesregierung Ministerpräsident Dr. h.c. Johannes Rau sowie die Minister Heinz Schleußer, Franz-Josef Kniola, Wolfgang Clement, Dr. Michael Vesper u. Prof. Dr. Manfred Dammeyer zu Mitgliedern und die übrigen Mitglieder der Landesregierung zu stellvertretenden Mitgliedern des Bundesrates bestellt; am 24.07.95 hat die Regierung des Landes Baden-Württemberg Ministerin Dr. Annette Schavan zum stellvertretenden Mitglied bestellt; am 20.09.95 hat der Senat der Freien und Hansestadt Hamburg Senator Prof. Dr. Wolfgang Hoffmann-Riem zum stellvertretenden Mitglied bestellt; die Sächsische Landesregierung hat am 12.09.95 Staatsminister Dr. Kajo Schommer zum Mitglied des Bundesrates und die Staatsminister Klaus Hardraht und Günter Meyer zu stellvertretenden Mitgliedern bestellt. Begrüßung der neuen Mitglieder und Dank an die ausgeschiedenen "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "22.09.1995 - BR-Plenarprotokoll 688, S. 369A - 369C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/688.pdf#P.369"
    }
  }
}
