{
  "vorgangId": "132951",
  "VORGANG": {
    "WAHLPERIODE": "13",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem. § 23 GeschOBR (G-SIG: 13021901)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "697",
      "PLPR_SEITEN": "225A - 225B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/697.pdf#P.225"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Bundesratsmitglied"
    },
    "ABSTRAKT": "Mecklenburg-Vorpommern - Am 07.05.1996 aus der Landesregierung  und aus dem Bundesrat ausgeschieden: Dr. Harald Ringstorff; am 21.05.1996 zum Mitglied des Bundesrates bestellt: Minister Hinrich Kuessner; zum stellvertretenden Mitglied: Ministerin Sigrid Keler. Rheinland-Pfalz - Am 20.05.1996 von der Landesregierung zu Mitgliedern des Bundesrates bestellt (die übrigen Mitglieder der Landesregierung zu stellvertretenden Mitgliedern): Ministerpräsident Kurt Beck und die Staatsminister Rainer Brüderle, Gernot Mittler und Florian Gerster. Schleswig-Holstein - Am 22.05.1996 ausgeschieden aus der Landesregierung und aus dem Bundesrat: Dr. Edda Müller, Marianne Tidick, Dr. Klaus Klingner; am 22.05.1996 zu Mitgliedern des Bundesrates bestellt (die übrigen Mitglieder der Landesregierung zu stellvertretenden Mitgliedern): Ministerpräsidentin Heide Simonis und die Minister Rainder Steenblock, Gerd Walter und Claus Möller. Dank an die ausgeschiedenen Mitglieder "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "24.05.1996 - BR-Plenarprotokoll 697, S. 225A - 225B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/697.pdf#P.225"
    }
  }
}
