{
  "vorgangId": "128713",
  "VORGANG": {
    "WAHLPERIODE": "13",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem. § 23 GeschOBR (G-SIG: 13021126)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "678",
      "PLPR_SEITEN": "627B - 627C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/678.pdf#P.627"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Bundesratsmitglied"
    },
    "ABSTRAKT": "Am 9.11.94 ist aus der Regierung des Landes Berlin und damit aus dem Bundesrat ausgeschieden: Senator Thomas Krüger, am 26.11.94 Minister Prof. Dr. Jürgen Gramke aus der Regierung des Landes Sachsen-Anhalt, am 30.11.94 die Minister Dr. Jürgen Bohn, Dr. Frank-Michael Pietzsch, Hartmut Sieckmann, Dr. Klaus Zeh, Dr. Hans-Joachim Jentsch und Dr. Ulrich Fickel aus der Regierung des Freistaats Thüringen, am 9.12.94 die Minister Dr. Klaus Gollert, Herbert Helmrich, Conrad-Michael Lehment, Frieder Jelen und Frau Ministerin Steffie Schnoor aus der Regierung des Landes Mecklenburg-Vorpommern. Mit Wirkung vom 13.12.94 hat die thüringische Landesregierung Ministerpräsident Dr. Bernhard Vogel, die Minister Dr. Gerd Schuchardt und Otto Kretschmer und Frau Ministerin Christine Lieberknecht zu Mitgliedern und die übrigen Mitglieder der Landesregierung zu stellvertretenden Mitgliedern des Bundesrates bestellt. Mit Wirkung vom 9.12.94 hat die Regierung des Landes Mecklenburg-Vorpommern Ministerpräsident Dr. Berndt Seite und die Minister Dr. Harald Ringstorff und Rudolf Geil zu Mitgliedern und die übrigen Mitglieder der Landesregierung zu stellvertretenden Mitgliedern des Bundesrates bestellt. Begrüßung der neuen Mitglieder und Dank an die ausgeschiedenen "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "16.12.1994 - BR-Plenarprotokoll 678, S. 627B - 627C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/678.pdf#P.627"
    }
  }
}
