{
  "vorgangId": "193188",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des neugewählten Präsidenten (G-SIG: 10021869)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "570",
      "PLPR_SEITEN": "571D - 575C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/570.pdf#P.571"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beobachter der Länder bei den Europäischen Gemeinschaften",
      "Bundesrat",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratspräsident"
      },
      "Bundesregierung",
      "Einheitliche Europäische Akte",
      "Europäische Einigung",
      "Gemeinschaftsaufgaben des Bundes und der Länder",
      "Länder der Bundesrepublik Deutschland",
      "Römische Verträge (25.03.1957)",
      "Technische Anleitung zur Reinhaltung der Luft"
    ],
    "ABSTRAKT": "Dank an den Amtsvorgänger, MinPräs Albrecht. Schwerpunkte der Bundesratsarbeit unter seiner Präsidentschaft: Umwelt- und Tierschutz, Kernenergie, Abfallbeseitigung, Familienpolitik, Gentechnologie. Wahrung des Anspruchs aller Länder auf gleiche Behandlung durch die Bundesregierung am Beispiel der TA Luft. Selbstverständnis des Bundesrates als Organ föderativer Solidarität. Umkehrung des Trends zunehmender Politikverflechtung zwischen Bund und Ländern und Verlagerung von Kompetenzen zu Lasten der Länder seit 1976. Gefährdung der Länderfinanzen durch einseitigen Rückzug des Bundes aus gemeinsamen Aufgaben und durch künftige Tarifentlastungen bei der Weiterführung der Steuerreform. Fortschreitende europäische Integration als zentrale Frage des künftigen Bund-Länder-Verhältnisses. Einwirkungen der Europapolitik auf Entwicklung und Autonomie der Länder. Rückblick auf die Zusammenhänge zwischen europäischer Einigung und föderativer Mitwirkung der Länder in der Bundesrepublik Deutschland seit dem Montan-Vertrag von 1951. Informationsdefizite der Länder durch schlechten Informationsfluß trotz Länderbeteiligungsverfahren und Länderbeobachter; Notwendigkeit der Verbesserung. Mißverständnisse im Zusammenhang mit der Einrichtung von Büros der Länder in Brüssel und der Ratifizierung der Einheitlichen Europäischen Akte. Die bundesstaatliche Ordnung der Bundesrepublik Deutschland vor dem Hintergrund regionaler Autonomiebestrebungen in Europa. Wertschätzung des Föderalismus in der Bevölkerung. Apell an die Bundesregierung und den Deutschen Bundestag zur Sicherung der Ländermitwirkung im europäischen Rahmen "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "07.11.1986 - BR-Plenarprotokoll 570, S. 571D - 575C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/570.pdf#P.571",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Holger",
        "NACHNAME": "Börner",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "571D-575C"
      }
    }
  }
}
