{
  "vorgangId": "191924",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Rückblick des scheidenden Präsidenten des Bundesrates auf das Geschäftsjahr 1982/83 (G-SIG: 10021157)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "528",
      "PLPR_SEITEN": "372C - 374A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/528.pdf#P.372"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeshaushalt",
      "Bundesratspräsident",
      "Bundesregierung",
      "Bundestag",
      "Demoskopie",
      "Föderalismus",
      "Gesetzentwurf",
      "Gesetzgebung",
      "Jugendarbeitslosigkeit",
      "Länder der Bundesrepublik Deutschland",
      "Mischfinanzierung",
      "Parlamentarische Kontrolle",
      "Sozialhilfe",
      "Statistik"
    ],
    "ABSTRAKT": "Rückblick auf die Arbeit des Bundesrates im abgelaufenen Geschäftsjahr. Statistischer Überblick zur Gesetzgebung. Rückgang der Zahl der Regierungsvorlagen als Folge der Auflösung des Bundestages und der Neuwahlen, Zunahme politisch bedeutsamer Gesetzesinitiativen des Bundesrates. Einfluß des Regierungswechsels auf die Arbeit des Bundesrates, zufriedenstellende Zusammenarbeit mit der Bundesregierung, Probleme der Zusammenarbeit mit dem Bundestag. Bedeutung des Verantwortungsbewußtseins der Länder für den Gesamtstaat am Beispiel der Verschärfung umweltschutzrelevanter Regierungsvorlagen. Notwendigkeit gesellschaftlicher Solidarität bei der Konsolidierung der Staatsfinanzen und der Bekämpfung der Jugendarbeitslosigkeit. Ablehnung weiterer Abwälzungen von Sozialhilfekosten auf die Länder, Notwendigkeit weiterer Gespräche über die Verteilung der Aufgaben zwischen Bund und Ländern und Klärung der politischen Verantwortung. Stärkung des föderativen Gedankens als Beitrag des Bundesrates zu bürgernaher, eigenverantwortlicher Politik. Wachsende Popularität des Bundesrates, Anregung zur Gründung eines Forschungsinstituts für Fragen des Föderalismus und des Regionalismus. Kontinuität der Kontrolle der Regierungstätigkeit und der Interessenvertretung der Länder durch den Bundesrat auch unter dem Amtsnachfolger Strauß. "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "28.10.1983 - BR-Plenarprotokoll 528, S. 372C - 374A",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/528.pdf#P.372",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Johannes",
        "NACHNAME": "Rau",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "372C-374A"
      }
    }
  }
}
