{
  "vorgangId": "192385",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Präsidenten zum Amtsantritt (G-SIG: 10021421)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "543",
      "PLPR_SEITEN": "459C - 462B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/543.pdf#P.459"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesland",
      "Bundesrat",
      "Bundesratspräsident",
      "Bundesrepublik Deutschland",
      "Europäische Gemeinschaften",
      "Europäische Union",
      "Föderalismus"
    ],
    "ABSTRAKT": "Dank des Bundesratspräsidenten an seinen Amtsvorgänger für dessen Geschäftsführung im abgelaufenen Geschäftsjahr. Pflege der auf Konsens und sachlichen Interessenausgleich gerichteten Elemente der Verfassung und politischen Kultur als Chance zur Überwindung sich abzeichnender Polarisierung als Folge vielfacher und rascher Veränderungen. Föderatives Prinzip und Verfassungsorgan Bundesrat als Elemente des Ausgleichs, föderative Verfassungsprinzipien und staatliche Vielfalt als Ergebnis gewachsener Traditionen in Deutschland. Versuch zur Herstellung des Gleichgewichts von Einheit und Vielfalt durch die grundgesetzliche Ordnung. Betonung der Eigenverantwortlichkeit der Länder und der Notwendigkeit zur weiteren Entflechtung staatlicher Aufgaben. Warnung vor Aushöhlung der Länderautonomie durch Organe der EG; föderatives Modell einer künftigen Europäischen Union. Sicherung der Verbindung von individueller Freiheit und gemeinschaftlicher Ordnung durch das föderative Prinzip. Freiheit zur Selbstverantwortung und ordnungspolitische Klarheit als notwendige Grundlinien aktueller Politik und Möglichkeit zur Überwindung der aktuellen Probleme der Bundesrepublik Deutschland. Anteil des Bundesrates an der Gestaltung der Umweltpolitik, Erfordernis langfristiger Konzepte in der Sozial- und Steuerpolitik. "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "16.11.1984 - BR-Plenarprotokoll 543, S. 459C - 462B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/543.pdf#P.459",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Lothar",
        "NACHNAME": "Späth",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "459C-462B"
      }
    }
  }
}
