{
  "vorgangId": "192386",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Glückwünsche der Bundesregierung zur Wahl des neuen und Dank an den scheidenden Bundesratspräsidenten (G-SIG: 10021422)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "543",
      "PLPR_SEITEN": "462B - 464D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/543.pdf#P.462"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesland",
      "Bundesratspräsident",
      "Föderalismus",
      "Gemeinsame Geschäftsordnung der Bundesministerien",
      "Gesetzentwurf",
      "Mischfinanzierung"
    ],
    "ABSTRAKT": "Glückwünsche der Bundesregierung. Anerkennung des politischen Mitgestaltungswillens der Länder; Bedeutung starker Länder für das föderative Gleichgewicht. Trendwende beim Abbau der Mischfinanzierung zugunsten klarer Aufgabentrennung am Beispiel der Krankenhausfinanzierung und der Graduiertenförderung; Verneinung eines selbstverständlichen Interessengleichklangs zwischen jetziger Bundesregierung und Mehrheit der unionsgeführten Länder im Bundesrat. Ausgeprägte Bereitschaft der Bundesregierung zur Berücksichtigung der Interessen aller Länder bereits im Vorfeld der Bundesratsbehandlung; Ankündigung organisatorischer Maßnahmen zur Beschränkung der Anzahl der Regierungsvorlagen auf das unbedingt erforderliche Maß an bundesgesetzlicher Regelung; Verpflichtung der Bundesressorts zum Nachweis der Abstimmung mit den entsprechenden Länderressorts, keine Schmälerung der Bedeutung des Bundesrates durch Vorabstimmung. Umgehung des 1. Durchgangs im Bundesrat durch \"unechte Bundestagsinitiativen\" als Ausnahmefälle "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "16.11.1984 - BR-Plenarprotokoll 543, S. 462B - 464D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/543.pdf#P.462",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Friedrich",
        "NACHNAME": "Vogel",
        "FUNKTION": "Staatsmin.",
        "RESSORT": "Bundeskanzleramt",
        "AKTIVITAETSART": "Rede",
        "SEITE": "462B-464D"
      }
    }
  }
}
