{
  "vorgangId": "192693",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des neugewählten Präsidenten (G-SIG: 10021634)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "556",
      "PLPR_SEITEN": "535A - 537B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/556.pdf#P.535"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesrat",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratspräsident"
      },
      "Föderalismus",
      "Gemeinschaftsaufgaben des Bundes und der Länder",
      "Gesetzgebung",
      "Kommunalverwaltung",
      "Nachbarschaftshilfe",
      "Sozialstaat"
    ],
    "ABSTRAKT": "Dank an den Amtsvorgänger und Hinweis auf seine Aktivitäten auf kulturellem Gebiet. Hervortreten der Konsensfähigkeit im Verfassungsorgan Bundesrat. Sicherung der Gleichwertigkeit der Lebensbedingungen bei gleichzeitiger Vielfalt im kulturellen und wirtschaftlichen Leben der Bundesrepublik Deutschland als Frucht bundesstaatlicher Tradition. Föderalismus als Lebensform. Gefahr der Entfremdung zwischen Staat und Bürger als Folge komplizierter Gesetzgebung und undurchsichtigen Verwaltungshandelns, Herstellung der Transparenz staatlichen Handelns als Mittel zu ihrer Überwindung. Föderative Struktur des Staates als Ausdruck bürgernaher Politik. Rückblick auf frühere Trends zum Zentralismus am Beispiel der Gemeinschaftsfinanzierungen; Notwendigkeit weiteren Abbaus, Katalog positiver Beispiele. Gefahr der Inhumanität durch hohen Regelungsbedarf des modernen Sozialstaates. Weiterentwicklung des freiheitlich-sozialen in einen auch menschlichen Rechtsstaat. Forderung nach sozialer Selbsthilfe- und Nachbarschaftshilfekultur. Verlagerung von Zuständigkeiten auf untere Ebenen am Beispiel Niedersachsens. Aufforderung zur Wahrung des unpolemischen Stils des Bundesrates auch im kommenden Bundestagswahlkampf "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "08.11.1985 - BR-Plenarprotokoll 556, S. 535A - 537B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/556.pdf#P.535",
      "PERSOENLICHER_URHEBER": {
        "PERSON_TITEL": "Dr.",
        "VORNAME": "Ernst",
        "NACHNAME": "Albrecht",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "535A-537B"
      }
    }
  }
}
