{
  "vorgangId": "191926",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Glückwünsche der Bundesregierung zur Wahl des neuen und Dank an den scheidenden Bundesratspräsidenten (G-SIG: 10021159)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "528",
      "PLPR_SEITEN": "378D - 380B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/528.pdf#P.378"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesrat",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratspräsident"
      },
      "Bundesregierung",
      "Ergänzungszuweisung an Bundesländer",
      "Gemeinschaftsaufgaben des Bundes und der Länder",
      "Gesetzgebung",
      "Kindergeld",
      "Konkurrierende Gesetzgebung",
      "Länderanteil am Steueraufkommen",
      "Umweltschutz",
      "Verwaltungsvereinfachung"
    ],
    "ABSTRAKT": "Glückwünsche für den neugewählten und Dank an den Präsidenten des abgelaufenen Geschäftsjahres. Feststellung der Kontinuität des Bundesrates, trotz Wahlkampf Ort sachlich-inhaltlicher Auseinandersetzung zu bleiben. Schwierige innenpolitische Lage der Bundesrepublik Deutschland, die zu Belastungen des Verhältnisses Bund-Länder und der Länder untereinander geführt hat; ausdrückliche Feststellung der \"Normalisierung\" im Verhältnis Bundesrat-Bundesregierung. Verbesserung des Bund-Länder-Verhältnisses durch Entgegenkommen der Bundesregierung bei den Verhandlungen über die Erhöhung des Länderanteils an der Umsatzsteuer, durch Verzicht des Bundes auf die \"Kindergeldmilliarde\", die Beibehaltung der Dynamisierung der Bundesergänzungszuweisungen für finanzschwache Länder und die Verstärkung der Bundesmittel für Gemeinschaftsaufgaben. Bestreben der Bundesregierung, die Haushalte der Gebietskörperschaften zu entlasten. Kritische Mitwirkung des Bundesrates bei Regierungsvorlagen trotz gleicher Mehrheitsverhältnisse am Beispiel der Verschärfung umweltrelevanter Vorlagen (TA-Luft, GroßfeuerungsanlagenVO), Beweis für Funktionsfähigkeit des föderativen Systems. Ankündigung der Zurückhaltung der Bundesregierung bei der Ausschöpfung der konkurrierenden Gesetzgebung, Aufforderung an die Länder, ihre Regelungsmöglichkeiten zu nutzen. Beginn der Arbeit der Unabhängigen Kommission für Rechts- und Verwaltungsvereinfachung. Erneuerung des Angebots auf Vermittlung zwischen Bundesrat und Bundesregierung durch geduldiges politisches Gespräch. "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "28.10.1983 - BR-Plenarprotokoll 528, S. 378D - 380B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/528.pdf#P.378",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Friedrich",
        "NACHNAME": "Vogel",
        "FUNKTION": "Staatsmin.",
        "RESSORT": "Bundeskanzleramt",
        "AKTIVITAETSART": "Rede",
        "SEITE": "378D-380B"
      }
    }
  }
}
