{
  "vorgangId": "191925",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des neugewählten Präsidenten (G-SIG: 10021158)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "528",
      "PLPR_SEITEN": "374D - 378C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/528.pdf#P.374"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeshaushalt",
      "Bundesorgan",
      "Bundesrat",
      "Bundesratspräsident",
      "Bundestag",
      "Bürokratie",
      "Finanzhilfe",
      "Föderalismus",
      "Frieden",
      "Gesetzgebung",
      "Investition",
      "Konkurrierende Gesetzgebung",
      "Landeshaushalt",
      "Mischfinanzierung",
      "Rechtsstaat"
    ],
    "ABSTRAKT": "Der Bundesrat als institutionale Verkörperung der föderativen Ordnung der Bundesrepublik und Repräsentant von Kontinuität, Stabilität und Konsensfähigkeit, seine Verantwortung für die Bundespolitik als Verfassungsorgan des Bundes; traditioneller Präsidentenwahlmodus als Beweis für das Bewußtsein um die Verantwortung für den Gesamtstaat. Konstruktive Mitwirkung des Bundesrates trotz z.T. kritischer Stellungnahmen zu Regierungsvorlagen; politische und sachliche Integration anstelle von Konfrontation. Hauptaufgaben der Zukunft: Sicherung des inneren und äußeren Friedens, Gewährleistung der Freiheit, Verteidigung des Rechtsstaates und der repräsentativ-parlamentarischen Demokratie. Problematik des Verhältnisses zum Bundestag vor dem Hintergrund der Weigerung, die Haushaltsberatungen rechtzeitig, unter Berücksichtigung der dem Bundesrat auferlegten Fristen abzuschließen. Verflechtung von Landes-, Bundes- und Europapolitik. Einengung des Handlungsspielraums der Länder und Kompetenzverschiebungen zu ihren Lasten durch Ausschöpfung der konkurrierenden Gesetzgebung durch den Bund in der Vergangenheit. Wiederherstellung der Ausgewogenheit der Gesetzgebungskompetenzen als Grundelement des föderativen Staatsaufbaus. Schwerpunkte beim Abbau von Mischfinanzierungen, Wiederaufnahme der Verhandlungen über Finanzhilfen des Bundes für die Länder. Empfehlung an die Bundesregierung, den Bundesrat beim Abbau bürokratischer und perfektionistischer Vorschriften durch Verzicht auf Vorlagen und kritische Prüfung der EG-Vorlagen zu unterstützen. Aufgabengerechte Finanzausstattung der Länder als Beweis für partnerschaftlichen Umgang des Bundes mit den Ländern. "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "28.10.1983 - BR-Plenarprotokoll 528, S. 374D - 378C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/528.pdf#P.374",
      "PERSOENLICHER_URHEBER": {
        "PERSON_TITEL": "Dr. h.c.",
        "VORNAME": "Franz Josef",
        "NACHNAME": "Strauß",
        "FUNKTION": "MdBR",
        "FUNKTIONSZUSATZ": "MinPräs",
        "BUNDESLAND": "Bayern",
        "AKTIVITAETSART": "Rede",
        "SEITE": "374D-378C"
      }
    }
  }
}
