{
  "process": "11-176976",
  "VORGANG": {
    "WAHLPERIODE": "11",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz über Straffreiheit (Straffreiheitsgesetz 1988) (G-SIG: 11020214)",
    "INITIATIVE": "Saarland",
    "AKTUELLER_STAND": "Abgelehnt",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "C040",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BR",
      "DRS_NUMMER": "181/88",
      "DRS_TYP": "Gesetzesantrag",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/1988/D181+88.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "BR-Sitzung",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "591",
      "PLPR_SEITEN": "268C - 272A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/591.pdf#P.268"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Verteidigung",
      "Recht"
    ],
    "SCHLAGWORT": [
      "Abrüstung",
      "Amnestie",
      "Friedensbewegung",
      "NATO-Doppelbeschluss",
      "Recht",
      "Sitzblockade",
      "Straffreiheitsgesetz"
    ],
    "ABSTRAKT": " Bezug:  Entscheidungen des Bundesverfassungsgericht zum Par. 240 StGB vom 11. November 1986 und vom 14. Juli 1987 Siehe auch C27, C28, C124 und C125    Inhalt:  Straffreiheit für Bürger, die wegen ihres Protests gegen die atomare Nachrüstung in begrenztem Rahmen mit der Strafvorschrift des § 240 StGB oder einzelnen Bestimmungen des Versammlungsgesetzes in Konflikt geraten sind, zeitliche Beschränkung auf den Rahmen des von den USA und der UdSSR erzielten Übereinkommens über den Abbau ihrer Mittelstreckenraketen und dessen Vollzug, örtliche Beschränkung auf Handlungen in der Nähe militärischer Einrichtungen, insbesondere im Zusammenhang mit Sitzblockaden, Ausschluß schwerer Nötigungsfälle und von sonstigen strafbaren Handlungen, u.a. Fällen von Vermummung und Schutzbewaffnung, von der Amnestie, Erstreckung der Amnestie auf rechtskräftig verhängte, aber noch nicht vollzogene Strafen, Einstellung anhängiger Verfahren, Löschung bereits vollstreckter Strafen aus dem Strafregister. Wegfall bereits verhängter Geldstrafen und -bußen bei gleichzeitiger Entlastung der Gerichte, Staatsanwaltschaften und Bußgeldbehörden.    Nebenschlagwörter:  Friedensbewegung/Amnestie für Strafen gegen Aktionen der Friedensbewegungen * Amnestie/Amnestie für Strafen gegen Aktionen der Friedensbewegung * NATO-Doppelbeschluß/Amnestie für Strafen wegen Aktionen gegen den NATO-Doppelbeschluß * Sitzblockade/Amnestie für Strafen wegen Sitzblockaden gegen die Nachrüstung "
  }
}
