{
  "vorgangId": "181133",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Wahl im BT",
    "TITEL": "Wahlvorschläge für die Wahl der Wahlmänner gemäß § 6  Abs. 2 des Gesetzes über das Bundesverfassungsgericht (G-SIG: 10000077)",
    "INITIATIVE": [
      "Fraktion der CDU/CSU",
      "Fraktion der FDP",
      "Fraktion der SPD",
      "Fraktion Die Grünen"
    ],
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "10/66",
      "DRS_TYP": "Wahlvorschlag",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/000/1000066.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "Wahl",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "10/8",
      "PLPR_SEITEN": "376A - 376D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10008.pdf#P.376"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Wahlmännerausschuß"
    },
    "ABSTRAKT": "Fraktion der CDU/CSU, Fraktion der FDP: Erhard (Bad Schwalbach), Dr. Lenz (Bergstraße), Dr. Waigel, Dr. Mikat, Helmrich, Kleinert (Hannover), Echternach, Dr. Bötsch, Dr. Stark (Nürtingen), Dr. Miltner, Bohl, Dr. Schäuble, Dr. Kronenberg, Müller (Remscheid), Dr. Hirsch, Austermann; Fraktion der SPD: Dr. Emmerlich, Frau Dr. Däubler-Gmelin, Jahn (Marburg), Dr. Schmude, Dr. Vogel, Dr. de With, Schulte (Unna), Rappe (Hildesheim), Schröder (Hannover), Dr. Schwenk (Stade); Fraktion DIE GRÜNEN: Schily "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Wahlvorschlag,  Urheber : Fraktion Die Grünen, Fraktion der CDU/CSU, Fraktion der FDP, Fraktion der SPD ",
        "FUNDSTELLE": "17.05.1983 - BT-Drucksache 10/66",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/000/1000066.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Wahl",
        "FUNDSTELLE": "19.05.1983 - BT-Plenarprotokoll 10/8, S. 376A - 376D",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10008.pdf#P.376",
        "BESCHLUSS": {
          "BESCHLUSSSEITE": "389C",
          "BESCHLUSSTENOR": "Ergebnis: für den Vorschlag der Fraktionen der CDU/CSU und FDP 7 Wahlmänner, für den Vorschlag der Fraktion der SPD 5 Wahlmänner, für den Vorschlag der Fraktion DIE GRÜNEN kein Wahlmann damit sind gewählt: von dem Vorschlag der Fraktionen der CDU/CSU und FDP als Wahlmänner: Erhard (Bad Schwalbach), Dr. Lenz (Bergstraße), Dr. Waigel, Dr. Mikat, Helmrich, Kleinert (Hannover), Echternach; als Ersatzwahlmänner: Dr. Bötsch, Dr. Stark (Nürtingen), Dr. Miltner, Bohl, Dr. Schäuble, Dr. Kronenberg, Müller (Remscheid); von dem Vorschlag der Fraktion der SPD als Wahlmänner: Dr. Emmerlich, Frau Dr. Däubler-Gmelin, Jahn (Marburg), Dr. Schmude, Dr. Vogel; als Ersatzwahlmänner: Dr. de With, Schulte (Unna), Rappe (Hildesheim), Schröder (Hannover), Dr. Schwenk (Stade)"
        },
        "VP_ABSTRAKT": "Bekanntgabe der Wahlergebnisse der Mitglieder des Richterwahlausschusses sowie des Wahlausschusses des Bundesverfassungsgerichts (S. 389C-389D)"
      }
    ]
  }
}
