{
  "process": "10-188918",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Arbeitszeitgesetz (ArbZG) (G-SIG: 10020259)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "X/1044",
    "GESTA_ORDNUNGSNUMMER": "G034",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein, laut Bundesregierung",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BR",
        "DRS_NUMMER": "401/84",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/1984/D401+84.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/2706",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/027/1002706.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "541",
        "PLPR_SEITEN": "387A - 398B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/541.pdf#P.387"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/118",
        "PLPR_SEITEN": "8778B - 8788D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10118.pdf#P.8778"
      }
    ],
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Recht",
      "Arbeit und Beschäftigung"
    ],
    "SCHLAGWORT": [
      "Apotheke",
      "Arbeit",
      "Arbeit an Sonn- und Feiertagen",
      "Arbeitgeber",
      "Arbeitsbedingungen",
      "Arbeitsschutz",
      "Arbeitszeit",
      "Arbeitszeitgesetz",
      "Arbeitszeitordnung",
      "Bauarbeiter",
      "Baugewerbe",
      "Berlin, Land",
      "Bremen, Land",
      "Bußgeld",
      "Eisen- und Stahlindustrie",
      "Frauenarbeitsschutz",
      "Freizeitanordnung",
      "Gaststättengewerbe",
      "Gesundheitsvorsorge",
      "Gewerbeaufsicht",
      "Gewerbeordnung",
      "Gewerbliche Wirtschaft",
      "Gleichberechtigung von Mann und Frau",
      "Hamburg, Land",
      "Handel",
      "Hausarbeitstag",
      "Hauswirtschaft",
      "Hochofen",
      "Jugendarbeitsschutz",
      "Jugendlicher Arbeitnehmer",
      "Kinderarbeit",
      "Kokerei",
      "Krankenhaus",
      "Krankenpflege",
      "Metallindustrie",
      "Mutterschutz",
      "Niedersachsen, Land",
      "Nordrhein-Westfalen, Land",
      "Öffentliches Recht",
      "Sicherheitsfilmgesetz",
      "Tarifvertrag",
      "Transportunternehmen",
      "Zement"
    ],
    "ABSTRAKT": " Bezug:  Siehe auch G08, G15 und G39 Gesetzentwurf ähnlicher Zielsetzung wurde bereits in der 9.WP von Abg. der SPD und der Fraktion der SPD eingebracht (s.a.GESTA/9.WP/ S.487)  \n \n Europäische Impulse:  Richtlinie des Rates der EG über Gleichbehandlung von Männern und Frauen vom 9.2.76, ABl. L 39/40 vom 14.2.76 Internationales Abkommen über das Verbot der Nachtarbeit der gewerblichen Arbeiterinnen  \n \n Inhalt:  Neuregelung des öffentlich-rechtlichen Arbeitszeitschutzes für alle Arbeitnehmer unter dem Gesichtspunkt des Gesundheitsschutzes, u.a. Begrenzung der höchstzulässigen täglichen Arbeitszeit, Festsetzung von Mindestruhepausen und Mindestruhezeiten, grundsätzliche Arbeitsruhe an Sonn- und Feiertagen, Übertragung von Befugnissen an die Tarifvertragsparteien, Regelung des Frauenarbeitsschutzes, Umsetzung der EG-Richtlinie zur Gleichbehandlung von Männern und Frauen, Straf- und Bußgeldvorschriften; Außerkrafttreten der Arbeitszeitordnung von 1938, von Artikel 3 Abs. 2 Satz 2 Gesetz über die Mindestanforderungen für Arbeitnehmer, des Berliner Gesetzes zur Ergänzung der Arbeitszeitordnung, des Sicherheitskinefilmgesetzes, von vier Landesgesetzen über den Hausarbeitstag und von 21 Verordnungen und Durchführungsbestimmungen zum Arbeitsschutz. Bund, Ländern und Gemeinden entstehen keine zusätzlichen Kosten. Durch die Aufhebung der Hausarbeitstage können sich Entlastungen ergeben.  \n \n Nebenschlagwörter:  Arbeitszeit/Arbeitszeitgesetz * Arbeit an Sonn- und Feiertagen/ Grundsätzlicher Schutz der Arbeitsruhe an Sonn- und Feiertagen, Außerkrafttreten der Verordnung über die Sonntagsruhe im Handelsgewerbe und in Apotheken, der Bekanntmachung betr. Ausnahmen von Bestimmungen über die Sonntagsruhe gem. § 105e Abs. 1 Gewerbeordnung und der Bekanntmachung betr. Ausnahmen vom Verbot der Sonntagsarbeit im Gewerbebetrieb * Arbeitsschutz/Neuregelung des Arbeitsschutzes * Frauenarbeitsschutz/Neuregelung des Frauenarbeitsschutzes unter dem Gesichtspunkt der Gleichbehandlung, Umsetzung der entsprechenden EG-Richtlinie, Außerkrafttreten der Verordnung über die Beschäftigung von Frauen auf Fahrzeugen * Gleichberechtigung von Mann und Frau/Neuregelung des Frauenarbeitsschutzes unter dem Gesichtspunkt der Gleichbehandlung, Umsetzung der entsprechenden EG-Richtlinie, Außerkrafttreten der Verordnung über die Beschäftigung von Frauen auf Fahrzeugen * Gesundheitsvorsorge/Neuregelung des Arbeitszeitschutzes unter dem Gesichtspunkt des Gesundheitsschutzes * Tarifvertrag/Übertragung von Befugnissen für die Arbeitszeitregelung an die Tarifvertragsparteien * Mutterschutz/Schutz des werdenden Lebens bei einer Neuregelung des Arbeitszeitschutzes * Bußgeld/Bußgeld- und Strafvorschriften zum Arbeitszeitschutz * Arbeitszeitordnung/Außerkrafttreten der Arbeitszeitordnung und der Ausführungsverordnung zur Arbeitszeitordnung sowie des Berliner Gesetzes zur Ergänzung der Arbeitszeitordnung * Krankenpflege/Außerkrafttreten der Verordnung über die Arbeitszeit in Krankenpflegeanstalten * Krankenhaus/ Außerkrafttreten der Verordnung über die Arbeitszeit in Krankenpflegeanstalten * Hochofen/Außerkrafttreten der Verordnung über die Arbeitszeit in Kokereien und Hochofenwerken und der Verordnung über die Arbeitszeit in Gaswerken * Kokerei/ Außerkrafttreten der Verordnung über die Arbeitszeit in Kokereien und Hochofenwerken und der Verordnung über die Arbeitszeit in Gaswerken * Eisen- und Stahlindustrie/Außerkrafttreten der Verordnung über die Arbeitszeit in Metallhütten und der Verordnung über die Arbeitszeit in Stahlwerken, Walzwerken und anderen Anlagen der Großeisenindustrie * Metallindustrie/Außerkrafttreten der Verordnung über die Arbeitszeit in Metallhütten und der Verordnung über die Arbeitszeit in Stahlwerken, Walzwerken und anderen Anlagen der Großeisenindustrie * Zement/Außerkrafttreten der Verordnung über die Arbeitszeit in der Zementindustrie * Gaststättengewerbe/ Außerkrafttreten der Anordnung über Ruhezeiten für Gefolgschaftsmitglieder in Gast- und Schankwirtschaften und der Anordnung über Freizeit für Gefolgschaftsmitglieder in Gast- und Schankwirtschaften * Jugendarbeitsschutz/Außerkrafttreten der Ausführungsverordnung zum Gesetz über Kinderarbeit und über die Arbeitszeit der Jugendlichen und der niedersächsischen Verordnung zur Durchführung des Arbeitsschutzgesetzes für Jugendliche * Kinderarbeit/Außerkrafttreten der Ausführungsverordnung zum Gesetz über Kinderarbeit und über die Arbeitszeit der Jugendlichen und der niedersächsischen Verordnung zur Durchführung des Arbeitsschutzgesetzes für Jugendliche * Jugendlicher Arbeitnehmer/ Außerkrafttreten der Ausführungsverordnung zum Gesetz über Kinderarbeit und über die Arbeitszeit der Jugendlichen und der niedersächsischen Verordnung zur Durchführung des Arbeitsschutzgesetzes für Jugendliche * Niedersachsen, Land/ Außerkrafttreten der niedersächsischen Verordnung zur Durchführung des Arbeitsschutzgesetzes für Jugendliche und des niedersächsischen Gesetzes betreffend hauswirtschaftliche Freizeit für Frauen * Arbeitsbedingungen/Festsetzung von Mindestruhepausen und Mindestruhezeiten, Außerkrafttreten von Artikel 3 Abs. 2 Satz 2 des Gesetzes über Mindestanforderungen an Unterkünfte für Arbeitnehmer und der Ausführungsverordnung zum Gesetz über die Unterkunft bei Bauten * Baugewerbe/Außerkrafttreten der Ausführungsverordnung zum Gesetz über die Unterkunft bei Bauten * Bauarbeiter/Außerkrafttreten der Ausführungsverordnung zum Gesetz über die Unterkunft bei Bauten * Handel/Außerkrafttreten der Verordnung über die Sonntagsruhe im Handelsgewerbe und in Apotheken * Apotheke/Außerkrafttreten der Verordnung über die Sonntagsruhe im Handelsgewerbe und in Apotheken * Gewerbeordnung/Außerkrafttreten der Bekanntmachung betreffend Ausnahmen von den Bestimmungen über die Sonntagsruhe gem. § 105e Abs. 1 der Gewerbeordnung * Gewerbliche Wirtschaft/Außerkrafttreten der Bekanntmachung betreffend Ausnahmen von dem Verbot der Sonntagsarbeit im Gewerbebetrieb * Berlin, Land/Außerkrafttreten des Berliner Gesetzes zur Ergänzung der Arbeitszeitordnung * Gewerbeaufsicht/Außerkrafttreten der Verordnung über die Verpflichtung der Arbeitgeber zu Mitteilungen an die für die Gewerbeaufsicht zuständigen Landesbehörden * Arbeitgeber/ Außerkrafttreten der Verordnung über die Verpflichtung der Arbeitgeber zu Mitteilungen an die für die Gewerbeaufsicht zuständigen Landesbehörden * Transportunternehmen/Außerkrafttreten der Verordnung über die Beschäftigung von Frauen auf Fahrzeugen * Sicherheitsfilmgesetz/Außerkrafttreten des Sicherheitskinefilmgesetzes und der Sicherheitskinefilmverordnung * Freizeitanordnung/Außerkrafttreten der Freizeitanordnung * Hausarbeitstag/Außerkrafttreten von vier Landesgesetzen mit zwei Ausführungsverordnungen zum Hausarbeitstag * Bremen, Land/ Außerkrafttreten des bremischen Gesetzes über den Hausarbeitstag und der bremischen Durchführungsbestimmungen zum Gesetz über den Hausarbeitstag * Hamburg, Land/Außerkrafttreten des hamburgischen Gesetzes über den Hausarbeitstag und der hamburgischen Verordnung zur Durchführung des Gesetzes über den Hausarbeitstag * Niedersachsen, Land/Außerkrafttreten des niedersächsischen Gesetzes betreffend hauswirtschaftliche Freizeit für Frauen * Hauswirtschaft/ Außerkrafttreten des niedersächsischen Gesetzes betreffend hauswirtschaftliche Freizeit für Frauen * Nordrhein-Westfalen, Land/ Außerkrafttreten des nordrhein-westfälischen Gesetzes über Freizeitgewährung für Frauen mit eigenem Hausstand"
  }
}
