{
  "process": "10-197815",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Siebtes Gesetz zur Änderung des Abgeordnetengesetzes (G-SIG: 10020571)",
    "INITIATIVE": [
      "Fraktion der CDU/CSU",
      "Fraktion der FDP",
      "Fraktion der SPD"
    ],
    "AKTUELLER_STAND": "Verkündet",
    "SIGNATUR": "X/308",
    "GESTA_ORDNUNGSNUMMER": "B060",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/5734",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/057/1005734.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/6685",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/066/1006685.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/225",
        "PLPR_SEITEN": "17465C - 17471A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10225.pdf#P.17465"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/255",
        "PLPR_SEITEN": "19845C - 19862B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10255.pdf#P.19845"
      },
      {
        "PLPR_KLARTEXT": "3. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/255",
        "PLPR_SEITEN": "19862A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10255.pdf#P.19862"
      },
      {
        "PLPR_KLARTEXT": "Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "572",
        "PLPR_SEITEN": "709C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/572.pdf#P.709"
      }
    ],
    "EU_DOK_NR": "",
    "VERKUENDUNG": "Gesetz vom 16.01.1987 - Bundesgesetzblatt Teil I 1987 Nr.421.01.1987 S. 143 https://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&start=//*[@attr_id='bgbl187s0143.pdf']",
    "SACHGEBIET": "Bundestag",
    "SCHLAGWORT": [
      "Abgeordnetengesetz",
      "Bundestag",
      "Unterhaltspflicht",
      "Versorgungsausgleich Geschiedener"
    ],
    "ABSTRAKT": " Inhalt:  Änderung versch. §§ des AbgG: Bereinigung einzelner Probleme, die bei der praktischen Durchführung des Gesetzes aufgetreten sind; Bewertung und Berechnung der Versorgungsanwartschaften im Versorgungsausgleich; keine Berücksichtigung der Kostenpauschale bei der Feststellung der Leistungsfähigkeit im Unterhaltsrecht. Dem Bund entstehen jährlich Kosten in Höhe von 250.000 DM.    Änderungen aufgrund der Ausschußempfehlung:  Vereinbarkeit von Bundestagsmandat mit der Hochschullehrertätigkeit für Professoren; die Vergütung für die Hochschultätigkeit darf 25 v. H. der Bezüge, die aus dem Professorendienstverhältnis zu zahlen wären, nicht übersteigen. Bereitstellung des gemeinsamen Informations- und Kommunikationssystems am Sitz des Bundestages und in den Arbeitsräumen eines Abgeordneten an einem Ort seiner Wahl im Geltungsbereich dieses Gesetzes; Zahlung des Übergangsgeldes in Höhe der Entschädigung nach Par. 11 für jedes Jahr der Mitgliedschaft einen Monat lang; bei Mitgliedschaft länger als die Hälfte einer Wahlperiode, Zahlung des Übergangsgeldes für weitere drei Monate; bei Mitgliedschaft weniger als die Hälfte einer Wahlperiode, Zahlung des Übergangsgeldes nur zwei weitere Monate, höchstens jedoch drei Jahre lang; Ruhen der Entschädigung nach Par. 11, solange Entschädigung nach dem Abgeordnetengesetz eines Landes gezahlt wird, soweit nicht landesrechtliche Vorschriften ein Ruhen der Entschädigung für die Ausübung des Landtagsmandats anordnen; Hinterbliebenenversorgung bei Tod während der Mitgliedschaft im Bundestag nach Par. 38b: Zahlung von Versorgungsleistungen auf Antrag vom Ersten des Monats der Antragstellung an nach Par. 25 Abs. 4 an Hinterbliebene, deren Versorgungsfall in der Zeit vom 1.4.1977 bis zum Inkrafttreten des 7. Änderungsgesetzes eingetreten ist.    Nebenschlagwörter:  Versorgungsausgleich Geschiedener/Bewertung und Berechnung der Versorgungsanwartschaften nach dem Abgeordnetengesetz im Versorgungsausgleich (Einfügung eines § 25a) * Unterhaltspflicht/ Keine Berücksichtigung der Kostenpauschale für Abgeordnete bei der Feststellung der Leistungsfähigkeit im Unterhaltsrecht "
  }
}
