{
  "process": "10-188979",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Anpassung des Rechts der Arbeitsförderung und der gesetzlichen Rentenversicherung an die Einführung von Vorruhestandsleistungen (G-SIG: 10020161)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Verkündet",
    "SIGNATUR": "X/29",
    "GESTA_ORDNUNGSNUMMER": "G021",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BR",
        "DRS_NUMMER": "8/84",
        "DRS_TYP": "Gesetzentwurf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/965",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/009/1000965.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/1176",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/011/1001176.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "531",
        "PLPR_SEITEN": "1D - 18A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/531.pdf#P.1"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/56",
        "PLPR_SEITEN": "4031A - 4031B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10056.pdf#P.4031"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/61",
        "PLPR_SEITEN": "4281C - 4309D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10061.pdf#P.4281"
      },
      {
        "PLPR_KLARTEXT": "3. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/61",
        "PLPR_SEITEN": "4310B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10061.pdf#P.4310"
      },
      {
        "PLPR_KLARTEXT": "2. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "534",
        "PLPR_SEITEN": "121B - 133A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/534.pdf#P.121"
      }
    ],
    "EU_DOK_NR": "",
    "VERKUENDUNG": "Gesetz vom 13.04.1984 - Bundesgesetzblatt Teil I 1984 Nr.1919.04.1984 S. 610 https://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&start=//*[@attr_id='bgbl184s0610.pdf']",
    "SACHGEBIET": [
      "Recht",
      "Soziale Sicherung",
      "Arbeit und Beschäftigung"
    ],
    "SCHLAGWORT": [
      "Älterer Arbeitnehmer",
      "Angestelltenversicherungsgesetz",
      "Angestelltenversicherungs-Neuregelungsgesetz",
      "Arbeit",
      "Arbeiterrentenversicherungs-Neuregelungsgesetz",
      "Arbeitgeber",
      "Arbeitsförderungsgesetz",
      "Hüttenknappschaftliches Zusatzversicherungs-Gesetz",
      "Knappschaftsrentenversicherungs-Neuregelungsgesetz",
      "Mittelständisches Unternehmen",
      "Öffentliches Recht",
      "Reichsknappschaftsgesetz",
      "Reichsversicherungsordnung",
      "Sozialversicherung",
      "Vorruhestandsgeld"
    ],
    "ABSTRAKT": " Bezug:  In der 2. Beratung zusammengeführt mit der identischen Initiative G23 der CDU/CSU, FDP (BT-Drs 10/893); Gesetzentwürfe ähnlicher Materie siehe G06, G09 und G19 \n \n Inhalt:  Erweiterung der Erstattungspflicht des Arbeitgebers für Bezieher von vorzeitigem Altersruhegeld im Rahmen der 59er-Regelung, Ausnahme von Betrieben mit bis zu 20 Arbeitnehmern von der Erstattungspflicht, gestaffelte Erstattungsbeträge bei Betrieben mit bis zu 60 Arbeitnehmern, Wegfall der Erstattungspflicht bei öffentlich subventionierten Betrieben und Betrieben in wirtschaftlichen Schwierigkeiten; Änderung der §§ 49, 128 und 134 sowie Einfügung eines § 242c AFG, Einfügung eines § 1395b RVO, eines § 117b Angestelltenversicherungsgesetz, eines § 140b Reichsknappschaftsgesetz, eines § 7a in Artikel 2 ArVNG, eines § 7b in Artikel 2 AnVNG und eines § 4a in Artikel 2 KnVNG, Änderung der §§ 13 und 19 HzVG (Text identisch mit dem Gesetzentwurf von CDU/CSU/ FDP BT Drs 10/893). Rechnet man die Entlastungen für die Bundesanstalt für Arbeit bei Arbeitslosengeld bzw. Arbeitslosenhilfe, dem vorgezogenen Altersruhegeld wegen Arbeitslosigkeit sowie den Lohnsteuermehreinnahmen gegen die Mehraufwendungen auf, so entstehen im Jahre 1984 Einsparungen in Höhe von 12 Mio DM, 1985 in Höhe von 73 Mio DM, 1986 in Höhe von 178 Mio DM und in den Jahren 1987/88 jeweils 233 Mio DM. \n \n Änderungen aufgrund der Ausschußempfehlung:  Zusammenführung mit G23 (BT-Drs 10/893). Die zeitliche Begrenzung für die Erstattung des Arbeitslosengeldes, der Arbeitslosenhilfe und des vorgezogenen Altersruhegeldes wegen Arbeitslosigkeit wird von insgesamt drei auf vier Jahre erweitert. Kleinbetriebe mit in der Regel nicht mehr als fünf Arbeitnehmern sind von der Erstattungspflicht ausgenommen, Betriebe mit in der Regel sechs bis zwanzig Arbeitnehmern werden in die gestaffelte Erstattungsregelung einbezogen. Der Arbeitgeber ist von der Erstattungspflicht befreit, wenn der Arbeitnehmer neben dem Anspruch auf vorgezogenes Altersruhegeld auch einen solchen auf eine andere Versichertenrente oder eine Knappschaftsausgleichsleistung hat. Ein von Anfang an rechtswidriger Erstattungsbescheid ist vom Direktor des Arbeitsamtes auch mit Wirkung für die Vergangenheit zurückzunehmen. Eine erweiterte Amtshilfepflicht der BA gegenüber den Rentenversicherungsträgern wird vorgesehen. Eine Pflicht der Rentenversicherung der Arbeiter auf Auskunft gegenüber einem Arbeitgeber über die von ihm voraussichtlich zu erstattenden Beträge für einen Versicherten besteht nicht. Dasselbe gilt für eine Vorwegentscheidung des Rentenversicherungsträgers auf Antrag des Arbeitgebers, ob eine Erstattungspflicht besteht. Bei einer Verrechnung der Mehrbelastungen und -einnahmen ergeben sich für 1984 Einsparungen von 20 Mio DM, für 1985 von 97 Mio DM, für 1986 von 207 Mio DM und für 1987/88 von jeweils 267 Mio DM. \n \n Nebenschlagwörter:  Älterer Arbeitnehmer/Gesetz zur Anpassung des Rechts der Arbeitsförderung und der gesetzlichen Rentenversicherung an die Einführung von Vorruhestandsleistungen * Arbeitgeber/Erweiterung der Erstattungspflicht des Arbeitgebers bei vorzeitigem Altersruhegeld * Mittelständisches Unternehmen/Ausnahmeregelung für kleinere Betriebe bei der Erweiterung der Erstattungspflicht des Arbeitgebers bei vorzeitigem Altersruhegeld * Arbeitsförderungsgesetz/Änderung der §§ 49, 128 und 134 sowie Einfügung eines § 242c AFG betr. Erstattungspflicht des Arbeitgebers bei vorzeitigem Altersruhegeld * Reichsversicherungsordnung/Einfügung eines § 1395b RVO betr. Erstattungspflicht des Arbeitgebers bei vorzeitigem Altersruhegeld * Angestelltenversicherungsgesetz/Einfügung eines § 117b Angestelltenversicherungsgesetz betr. Erstattungspflicht des Arbeitgebers bei vorzeitigem Altersruhegeld * Reichsknappschaftsgesetz/Einfügung eines § 140b Reichsknappschaftsgesetz betr. Erstattungspflicht des Arbeitgebers bei vorzeitigem Altersruhegeld * Arbeiterrentenversicherungs- Neuregelungsgesetz/Einfügung eines § 7a in Artikel 2 ArNVG betr. Erstattungspflicht des Arbeitgebers bei vorzeitigem Altersruhegeld * Angestelltenversicherungs-Neuregelungsgesetz/Einfügung eines § 7b in Artikel 2 AnVNG betr. Erstattungspflicht des Arbeitgebers bei vorzeitigem Altersruhegeld * Knappschaftsrentenversicherungs- Neuregelungsgesetz/Einfügung eines § 4a in Artikel 2 KnVNG betr. Erstattungspflicht des Arbeitgebers bei vorzeitigem Altersruhegeld * Hüttenknappschaftliches Zusatzversicherungs-Gesetz/Änderung der §§ 13 und 19 HZvG betr. Erstattungspflicht des Arbeitgebers bei vorzeitigem Altersruhegeld"
  }
}
