{
  "process": "10-190154",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Fünftes Gesetz zur Änderung des Gesetzes über Personalausweise (G-SIG: 10020293)",
    "INITIATIVE": [
      "Fraktion der CDU/CSU",
      "Fraktion der FDP"
    ],
    "AKTUELLER_STAND": "Verkündet",
    "SIGNATUR": "X/216",
    "GESTA_ORDNUNGSNUMMER": "B056",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/2177",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/021/1002177.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/5060",
        "DRS_TYP": "Beschlussempfehlung",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/050/1005060.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/5129",
        "DRS_TYP": "Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/051/1005129.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/94",
        "PLPR_SEITEN": "6842B - 6854D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10094.pdf#P.6842"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/202",
        "PLPR_SEITEN": "15512B - 15546D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10202.pdf#P.15512"
      },
      {
        "PLPR_KLARTEXT": "3. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/202",
        "PLPR_SEITEN": "15546D - 15549A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10202.pdf#P.15546"
      },
      {
        "PLPR_KLARTEXT": "Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "562",
        "PLPR_SEITEN": "157D - 181B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/562.pdf#P.157"
      }
    ],
    "EU_DOK_NR": "",
    "VERKUENDUNG": "Gesetz vom 19.04.1986 - Bundesgesetzblatt Teil I 1986 Nr.1730.04.1986 S. 545 https://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&start=//*[@attr_id='bgbl186s0545.pdf']",
    "SACHGEBIET": [
      "Recht",
      "Innere Sicherheit"
    ],
    "SCHLAGWORT": [
      "Bundesverfassungsgericht",
      "Datenschutz",
      "Fahndung",
      "Innere Sicherheit",
      "Meldebehörde",
      "Personalausweis",
      "Polizeibehörde",
      "Reisepass"
    ],
    "ABSTRAKT": " Bezug:  BVerfG Entscheidung vom 15.12.83 (1 BvR 209/83) BGBl I 1984, Nr. 1, S. 31 Siehe auch B29, B34, B52 und B65    Inhalt:  Datenschutzrechtliche Ergänzungen gem. Urteil des Bundesverfassungsgerichts vom 15.12.1983 bei der Einführung des neuen fälschungssicheren Personalausweises: Bei Besitz eines Reisepasses keine Verpflichtung zur Ausstellung eines Personalausweises; gesetzliche Regelung der Maschinenlesbarkeit des Inhalts der automatischen Lesezone, der Zusammensetzung der Seriennummer des Personalausweises, des Inhalts, des Zwecks und der Benutzung des Personalausweisregisters; Gestaltung der Seriennummer und Prüfziffer ohne Hinweis auf Ausweisinhaber; keine Verwendung der Seriennummer zur Erschließung oder Verknüpfung von Dateien und Regelung von Ausnahmefällen betr. Zugriff von Polizeibehörden auf die Seriennummer; Verbot der Benutzung des neuen Ausweises zur automatischen Erschließung von Dateien, in genau beschriebenen Ausnahmefällen Abfrage durch Polizei- und Zollbehörden im polizeilichen Fahndungsbestand möglich, dabei keine Protokollierung bei negativem Ausgang der Abfrage; Einrichtung von Dateien, wobei sog. Bewegungsbilder entstehen können, nur in seltenen Ausnahmefällen und zeitlich befristet; Untersagung jeder Verwendung des neuen Ausweises und seiner Seriennummer sowohl zur automatischen Erschließung als auch zur Einrichtung von Dateien im nicht öffentlichen Bereich, bei Verstoß gegen dieses Verbot Ahndung als Ordnungswidrigkeit; angestrebte Verkündung des Gesetzes am 1.6.1985 und Inkrafttreten frühestens zum 1.1.1986; Änderung der §§ 1, 2a und b, 3 und 3a, 4, 5 Abs. 1 Nr. 3 sowie § 8 des Gesetzes über Personalausweise, Neufassungsermächtigung. Zusätzliche Kosten entstehen nicht, da durch das Vierte Gesetz zur Änderung des Personalausweisgesetzes bereits grundsätzlich die Einführung des neuen Personalausweises entschieden wurde (s.a.GESTA/ 9.WP/S.56).    Änderungen aufgrund der Ausschußempfehlung:  Ausschußbeschlüsse: Im Einzelfall keine Berechtigung, das Gebiet des Geltungsbereichs des Grundgesetzes gem.§ 7 Abs.1 Paßgesetz zu verlassen; keine Speicherung der Seriennummer ab 1.9.1991; Inkrafttreten von Art.1 mit Ausnahme der Nr.1a am 1.4.1987, am 1.1.1988 auch Art.1 mit Nr.1a; Ablehnung des Gesetzentwurfs Drs 10/ 1316.    Nebenschlagwörter:  Datenschutz * Reisepaß/Bei Besitz eines gültigen Reisepasses keine Verpflichtung zur Ausstellung eines Personalausweises * Meldebehörde/ Gesetzliche Regelung des Inhalts, Zwecks und der Benutzung des bei den zuständigen örtlichen Behörden geführten Personalausweisregisters * Innere Sicherheit * Polizeibehörde/ Regelung des Zugriffs von Polizeibehörden mit Hilfe der Seriennummern von maschinenlesbaren Personalausweisen auf Dateien in Ausnahmefällen * Fahndung/Abfrage durch Polizei- und Zollbehörden in der polizeilichen Fahndungsdatei mit Hilfe des maschinenlesbaren Personalausweises nur in genau beschriebenen Fällen * Bundesverfassungsgericht/Datenschutzrechtliche Ergänzungen gem. Urteil des Bundesverfassungsgerichts vom 15.12.1983 bei der Einführung des neuen fälschungssicheren und maschinenlesbaren Personalausweises * Staatsgebiet/Im Einzelfall keine Berechtigung, das Gebiet des Geltungsbereichs des Grundgesetzes gem.§ 7 Abs.1 Paßgesetz zu verlassen "
  }
}
