{
  "process": "10-188547",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Stärkung der Wettbewerbsfähigkeit der Wirtschaft und zur Einschränkung von steuerlichen Vorteilen (Steuerentlastungsgesetz 1984 - StEntlG 1984) (G-SIG: 10020077)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Verkündet",
    "SIGNATUR": "X/16",
    "GESTA_ORDNUNGSNUMMER": "D008",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BR",
        "DRS_NUMMER": "303/83",
        "DRS_TYP": "Gesetzentwurf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/336",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/003/1000336.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/345",
        "DRS_TYP": "Berichtigung",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/003/1000345.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/686",
        "DRS_TYP": "Beschlussempfehlung",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/006/1000686.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/716",
        "DRS_TYP": "Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/007/1000716.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "526",
        "PLPR_SEITEN": "247B - 282B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/526.pdf#P.247"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/18",
        "PLPR_SEITEN": "1169D - 1239D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10018.pdf#P.1169"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/19",
        "PLPR_SEITEN": "1244D - 1326A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10019.pdf#P.1244"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/20",
        "PLPR_SEITEN": "1339A - 1386C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10020.pdf#P.1339"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/44",
        "PLPR_SEITEN": "3107A - 3258C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10044.pdf#P.3107"
      },
      {
        "PLPR_KLARTEXT": "3. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/45",
        "PLPR_SEITEN": "3267B - 3306D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10045.pdf#P.3267"
      },
      {
        "PLPR_KLARTEXT": "2. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "530",
        "PLPR_SEITEN": "464A - 478C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/530.pdf#P.464"
      }
    ],
    "EU_DOK_NR": "",
    "VERKUENDUNG": "Gesetz vom 22.12.1983 - Bundesgesetzblatt Teil I 1983 Nr.5428.12.1983 S. 1583 https://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&start=//*[@attr_id='bgbl183s1583.pdf']",
    "SACHGEBIET": "Öffentliche Finanzen, Steuern und Abgaben",
    "SCHLAGWORT": [
      "Abgabenordnung",
      "Außensteuergesetz",
      "Behinderter",
      "Besteuerungsverfahren",
      "Betriebsvermögen",
      "Bewertungsgesetz",
      "Einkommensteuergesetz",
      "Erbschaftsteuer- und Schenkungsteuergesetz",
      "Finanzausgleich zwischen Bund und Ländern",
      "Forschungsförderung",
      "Gewerbesteuergesetz",
      "Gewinnausschüttung",
      "Körperschaftsteuergesetz",
      "Kraftfahrzeugsteuer",
      "Kraftfahrzeugsteuergesetz",
      "Länderanteil am Steueraufkommen",
      "Luftfahrzeug",
      "Mittelstandsförderung",
      "Schiff",
      "Sonderabschreibung",
      "Steuerbefreiung",
      "Steuerentlastungsgesetz",
      "Steuerfreibetrag",
      "Steuergesetz",
      "Steuerpolitik",
      "Umsatzsteuer",
      "Verlustrücktrag gem.Einkommensteuergesetz",
      "Verlustzuweisungsgesellschaft",
      "Vermögensteuergesetz",
      "Wirtschaftspolitik"
    ],
    "ABSTRAKT": " Inhalt:  Verbesserung der steuerlichen Rahmenbedingungen für die Investitions- und Innovationstätigkeit der Wirtschaft; Abbau der Vermögensteuerbelastung beim Betriebsvermögen durch Einführung eines Freibetrags und eines um 25 v.H. ermäßigten Bewertungsansatzes, durch Senkung des Vermögensteuersatzes für Körperschaften auf 0,6 v. H. sowie durch Abbau der Mehrfachbelastung durch Senkung der Grenze für steuerbefreiten Anteilsbesitz von 25 v.H. auf 10 v.H. ; Abschreibungserleichterungen für mittelständische Betriebe sowie bei Forschungs- und Entwicklungsinvestitionen, Erweiterung des Verlustrücktrags und Verdoppelung des Freibetrags bei Betriebsveräußerung und Betriebsaufgabe wegen Alters oder Berufsunfähigkeit; Beseitigung des Abzugsverbots für die Kosten der Ausgabe von Gesellschaftsanteilen bei der Körperschaftsteuer sowie Beseitigung körperschaftsteuerlicher Nachteile bei Vorabausschüttungen und verdeckten Gewinnausschüttungen; Einschränkung der Steuervorteile aus Verlustzuweisungsgesellschaften und Verteilung der Finanzierungskosten bei Einkünften aus Vermietung und Verpachtung auf mehrere Jahre; Einschränkung der Kfz- Steuerbefreiung für Behinderte; Änderung der Umsatzsteueraufteilung zwischen Bund und Ländern zugunsten der Länder; Änderung div. Gesetze. Das Gesetz führt zu Mindereinnahmen von 1,494 Mrd DM bei den Ländern und 0,382 Mrd bei den Gemeinden sowie 0,656 Mrd DM beim Bund für 1984. Der Bund verzichtet 1984 auf 1 v.H. seines Anteils am Aufkommen der Umsatzsteuer in Höhe von 1,15 Mrd DM. \n \n Änderungen aufgrund der Ausschußempfehlung:  Änderungen und Ergänzungen durch die Einführung eines vereinfachten Verfahrens zur Realisierung der vermögensteuerlichen Vergünstigung für Betriebsvermögen, die Einbeziehung von dem Betrieb dienenden Ehegattengrundstücken sowie bewertungsrechtliche Behandlung von Sondervermögen bei Personengesellschaften, die Aufnahme von Gesellschaften in den Kreis der Schachtelgesellschaften, Erleichterungen von Betriebsveräußerungen in der Land- und Forstwirtschaft, die Anpassung einer Sonderregelung für die gewerbliche Tierzucht, Rückwirkung des Abzugs von Kosten zur Ausgabe von Gesellschaftsanteilen, Einbeziehung von Biogasanlagen, vorübergehende Entlastung der Personenschiffahrt. Geringfügige Steuerausfälle im Entstehungsjahr 1984 rund 20 Mio DM, davon Bund etwa 10 Mio DM. \n \n Nebenschlagwörter:  Wirtschaftspolitik/Verbesserung der steuerlichen Rahmenbedingungen für die Investitions- und Innovationstätigkeit der Wirtschaft * Steuerpolitik/Verbesserung der steuerlichen Rahmenbedingungen für die Investitions- und Innovationstätigkeit der Wirtschaft * Bewertungsgesetz/Änderung der §§ 26, 102, 121 und 124 sowie Einfügung eines § 117a BewG; u.a. Abbau der Mehrfachbelastung durch Senkung der Grenze für steuerbefreiten Anteilsbesitz auf 10 v.H., Abschlag beim Ansatz inländischen Betriebsvermögens in Höhe von 25 v. H. und Einführung eines Freibetrags von 125 000 DM * Betriebsvermögen/Abbau der Vermögensteuerbelastung inländischen Betriebsvermögens durch Einführung eines Freibetrags von 125 000 DM und einen allgemeinen Abschlag bei der Bewertung in Höhe von 25 v.H. * Vermögensteuergesetz/Änderung der §§ 2, 10, 11, 12, 13, 24 und 25 Vermögensteuergesetz; u.a. Senkung des Vermögensteuersatzes für Körperschaften auf 0,6 v.H., Wiederherstellung der Pauschalierungsmöglichkeit * Erbschaftsteuer- und Schenkungsteuergesetz/Änderung der §§ 2 und 37 Erbschaftsteuer- und Schenkungsteuergesetz; Verhinderung der vermögensteuerlichen Vergünstigungen des StEntlG 1984 für beschränkt Steuerpflichtige der Erbschaft- und Schenkungsteuer * Abgabenordnung/Änderung des § 180 Abs. 1 Nr. 3 AO; Anpassung an Änderungen des BewG im StEntlG 1984 * Einkommensteuergesetz/Änderung der §§ 7, 10, 11, 13, 15, 16, 18, 51 und 52 EStG; u.a. Einführung von Sonderabschreibungsmöglichkeiten für mittelständische Unternehmen und für Forschungs- und Entwicklungsinvestitionen, Verdoppelung des Höchstbetrages für den Verlustrücktrag, Verteilung der Finanzierungskosten bei Einkünften aus Vermietung und Verpachtung auf mehrere Jahr * Sonderabschreibung/Sonderabschreibungsmöglichkeiten für mittelständische Unternehmen und für Forschungs- und Entwicklungsinvestitionen, Verlängerung der Sonderabschreibungen für Schiffe und Luftfahrzeuge * Forschungsförderung/ Sonderabschreibungsmöglichkeiten für Forschungs- und Entwicklungsinvestitionen * Verlustrücktrag gem. Einkommensteuergesetz/Verdoppelung des Höchstbetrags für den Verlustrücktrag auf 10 Mio DM * Besteuerungsverfahren/Verteilung der Finanzierungskosten bei Einkünften aus Vermietung und Verpachtung im EStG auf mehrere Jahre * Verlustzuweisungsgesellschaft/Einschränkung der Steuervorteile aus Verlustzuweisungsgesellschaften * Steuerfreibetrag/Erhöhung des Steuerfreibetrags für Veräußerungserlöse bei Betriebsaufgabe wegen Alter oder Berufsunfähigkeit * Körperschaftsteuergesetz/Änderung div. §§ KStG; u.a. Senkung der Schachtelgrenze von 25 v.H. auf 10 v.H. bei der indirekten Anrechnung ausländischer Körperschaftsteuer, volle Abzugsfähigkeit der Kosten für die Ausgabe von Gesellschaftsanteilen, Beseitigung körperschaftsteuerlicher Nachteile bei Vorabausschüttungen und verdeckten Gewinnausschüttungen * Gewinnausschüttung/Beseitigung körperschaftsteuerlicher Nachteile bei Vorabausschüttungen und verdeckten Gewinnausschüttungen * Außensteuergesetz/Änderung der §§ 13 und 20 Außensteuergesetz; Senkung der Beteiligungsgrenze für die Steuerfreistellung von Beteiligungen an inländischen Kapitalgesellschaften auf 10 v.H. * Gewerbesteuergesetz/Änderung der §§ 9 und 12 GewStG; Anpassung der gewerbesteuerlichen Schachtelgrenzen an die sonstigen Regelungen des StEntlG 1984 * Kraftfahrzeugsteuergesetz/Änderung der §§ 3, 5 und 17 KraftStG; Einschränkung der Kfz-Steuerbefreiung für Behinderte * Behinderter/Einschränkung der Kfz-Steuerbefreiung für Behinderte * Steuerbefreiung/Einschränkung der Kfz-Steuerbefreiung für Behinderte * Kraftfahrzeugsteuer/Einschränkung der Kfz-Steuerbefreiung für Behinderte * Finanzausgleich zwischen Bund und Ländern/Änderung des § 1 Abs. 1 des Gesetzes über den Finanzausgleich zwischen Bund und Ländern; Erhöhung des Länderanteils an der Umsatzsteuer auf 34,5 v.H. * Umsatzsteuer/Erhöhung des Länderanteils am Aufkommen der Umsatzsteuer auf 34,5 v.H. * Länderanteil am Steueraufkommen/ Erhöhung des Länderanteils am Aufkommen der Umsatzsteuer auf 34,5 v. H. * Mittelstandsförderung/Abbau der Vermögensteuerbelastung und Einführung von Sonderabschreibungsmöglichkeiten für mittelständische Unternehmen * Luftfahrzeug/Verlängerung der Sonderabschreibungsmöglichkeiten für Luftfahrzeuge und Schiffe * Schiff/Verlängerung der Sonderabschreibungsmöglichkeiten für Luftfahrzeuge und Schiffe"
  }
}
