{
  "process": "10-190752",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Ausführung zwischenstaatlicher Anerkennungs- und Vollstreckungsverträge in Zivil- und Handelssachen (Anerkennungs- und Vollstreckungsausführungsgesetz - AVAG) (G-SIG: 10020526)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "C082",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein, laut Bundesregierung",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BR",
        "DRS_NUMMER": "104/86",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/1986/D104+86.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/5711",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/057/1005711.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "563",
        "PLPR_SEITEN": "246C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/563.pdf#P.246"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/225",
        "PLPR_SEITEN": "17464D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10225.pdf#P.17464"
      }
    ],
    "EU_DOK_NR": "",
    "SACHGEBIET": "Recht",
    "SCHLAGWORT": [
      "Anerkennungs- und Vollstreckungsausführungsgesetz",
      "Gerichtskostengesetz",
      "Haager Unterhaltsvollstreckungsübereinkommen",
      "Israel",
      "Norwegen",
      "Recht",
      "Rechtspflegergesetz",
      "Spanien",
      "Übereinkommen über die gerichtliche Zuständigkeit und die Vollstreckung gerichtlicher Entscheidungen in Zivil- und Handelssachen (27.09.1968)",
      "Völkerrechtliche Vereinbarungen",
      "Vollstreckung von Forderungen",
      "Zivilprozessordnung"
    ],
    "ABSTRAKT": " Europäische Impulse:  Orientierung am EWG-Gerichtsstands- und Vollstreckungsübereinkommen - GVÜ - (BGBl 1972 II S.773)    Inhalt:  Allgemeines Ausführungsgesetz für von der Bundesrepublik Deutschland geschlossene Anerkennungs- und Vollstreckungsverträge, Orientierung aus EWG-Gerichtsstands- und Vollstreckungsübereinkommen (GVÜ), Ablösung der Ausführungsgesetze zum GVÜ und zu den Verträgen mit Norwegen und Israel, Anwendung auf das noch nicht in Kraft getretene Ausführungsgesetz zum Haager Unterhalts-Vollstreckungs-Übereinkommen (BT Drs 10/241) und auf den noch zu ratifizierenden Vertrag mit Spanien; Änderung des Kostenverzeichnisses zum Gerichtskostengesetz, der §§ 20 und 26 Rechtspflegegesetz sowie der §§ 313b, 688 und 922 ZPO. Es entstehen keine Kosten.    Nebenschlagwörter:  Vollstreckung von Forderungen/Gesetz zur Ausführung zwischenstaatlicher Anerkennungs- und Vollstreckungsverträge in Zivil- und Handelssachen * Übereinkommen über die gerichtliche Zuständigkeit und die Vollstreckung gerichtlicher Entscheidungen in Zivil- und Handelssachen (27.09.1968)/Ablösung des Ausführungsgesetzes zum GVÜ durch ein allgemeines Ausführungsgesetz * Norwegen/Ablösung des Ausführungsgesetzes zum Vollstreckungsabkommen mit Norwegen durch ein allgemeines Ausführungsgesetz * Israel/Ablösung des Ausführungsgesetzes zum Vollstreckungsabkommen mit Israel durch ein allgemeines Ausführungsgesetz * Haager Unterhaltsvollstreckungsübereinkommen/ Anwendung des AVAG anstelle des noch nicht in Kraft getretenen Ausführungsgesetzes zum Haager Unterhaltsvollstreckungsübereinkommen * Spanien/Anwendung des AVAG auf das noch zu ratifizierende Vollstreckungsabkommen mit Spanien * Gerichtskostengesetz/Änderung des Kostenverzeichnisses zum Gerichtskostengesetz betr. allgemeines Ausführungsgesetz für Vollstreckungsabkommen * Rechtspflegergesetz/ Änderung der §§ 20 und 26 Rechtspflegergesetz betr. allgemeines Ausführungsgesetz für Vollstreckungsabkommen * Zivilprozeßordnung/ Änderung der §§ 313b, 688 und 922 ZPO betr. allgemeines Ausführungsgesetz für Vollstreckungsabkommen "
  }
}
