{
  "process": "10-197739",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zum Schutz von Mensch, Tier und Umwelt vor Schäden durch Pflanzenbehandlungsmittel (Pflanzenbehandlungsmittelgesetz - PflBG) (G-SIG: 10020005)",
    "INITIATIVE": "Nordrhein-Westfalen",
    "AKTUELLER_STAND": "Abgelehnt",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "F001",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja, laut Antrag",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BR",
      "DRS_NUMMER": "52/83",
      "DRS_TYP": "Gesetzesantrag"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "BR-Sitzung",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "527",
      "PLPR_SEITEN": "346D - 350C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/527.pdf#P.346"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Pflanzenbehandlungsmittelgesetz",
      "Umweltschutz"
    ],
    "ABSTRAKT": " Bezug:  Gesetzentwurf gleicher Materie der Bundesregierung siehe F05    Inhalt:  Sicherung der bestimmungsgemäßen und sachgerechten Anwendung von Pflanzenbehandlungsmitteln; Einführung eines Sachkundenachweises für Anwender, Einschränkung bzw. Verbot der Anwendung von Herbiziden in Wasserschutzgebieten, öffentlichen Anlagen, Haus- und Kleingärten,+ Verkürzung der Zulassungsdauer von 10 auf 5 Jahre, Verbot der Ausfuhr von Mitteln mit im Inland verbotenen Wirkstoffen,+Einführung einer amtlichen Zulassungspflicht für Geräte zum Ausbringen von Pflanzenbehandlungsmitteln,+Begründung einer Gefährdungshaftung für Hersteller von Herbiziden,+Arbeitsschutzvorschriften des Chemikaliengesetzes werden im Bereich der Anwendung von Pflanzenbehandlungsmitteln für anwendbar erklärt. Es entstehen keine Kosten in den öffentlichen Haushalten, soweit der vermehrte Verwaltungs- und Prüfungsaufwand durch Gebühren ausgeglichen wird.    Nebenschlagwörter:  Umweltschutz/Gesetz zum Schutz von Mensch, Tier und Umwelt vor Schäden durch Pflanzenbehandlungsmittel "
  }
}
