{
  "process": "10-187982",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Änderung von Vorschriften auf dem Gebiet des Urheberrechts (G-SIG: 10020022)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Verkündet",
    "SIGNATUR": "X/141",
    "GESTA_ORDNUNGSNUMMER": "C010",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BR",
        "DRS_NUMMER": "155/83",
        "DRS_TYP": "Gesetzentwurf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/837",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/008/1000837.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/3360",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/033/1003360.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "522",
        "PLPR_SEITEN": "145A - 145B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/522.pdf#P.145"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/50",
        "PLPR_SEITEN": "3609B - 3609C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10050.pdf#P.3609"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/140",
        "PLPR_SEITEN": "10336C - 10344B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10140.pdf#P.10336"
      },
      {
        "PLPR_KLARTEXT": "3. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/140",
        "PLPR_SEITEN": "10344B - 10344C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10140.pdf#P.10344"
      },
      {
        "PLPR_KLARTEXT": "2. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "552",
        "PLPR_SEITEN": "306D - 307A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/552.pdf#P.306"
      }
    ],
    "EU_DOK_NR": "",
    "VERKUENDUNG": "Gesetz vom 24.06.1985 - Bundesgesetzblatt Teil I 1985 Nr.3327.06.1985 S. 1137 https://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&start=//*[@attr_id='bgbl185s1137.pdf']",
    "SACHGEBIET": "Recht",
    "SCHLAGWORT": [
      "Fotokopie",
      "Kassetten-Recorder",
      "Lichtbildwerk",
      "Recht",
      "Urheberrecht",
      "Urheberrechtsgesetz",
      "Videotechnik",
      "Zivilrecht"
    ],
    "ABSTRAKT": " Bezug:  Gesetzentwurf wurde bereits in der 9.WP eingebracht (BR Drs. 370/82, s.a.GESTA/9.WP/S.457) BGH Entscheidung vom 14.4.78, GRUR 1978, 474, BVerfGE 31, S. 229, S. 240 ff \"Schulbuchentscheid\"; BVerfGE 49, S. 382 ff \"Kirchenmusik\"  \n \n Inhalt:  Änderung verschiedener §§ des Urheberrechtsgesetzes, Änderung mehrerer §§ des Gesetzes über die Wahrnehmung von Urheberrechten und verwandten Schutzrechten: Einschränkung der Vergütungsfreiheit urheberrechtlich geschützter Werke auf die öffentliche Wiedergabe bei Veranstaltungen der Jugend-, Alten- und Sozialpflege sowie bei Schulveranstaltungen, Einführung einer Vergütungspflicht für das Reprographieren (Fotokopieren), Neuregelung des Vergütungsanspruchs für Bild- und Tonaufzeichnungen, insbesondere Verteilung des Aufkommens auf die Hersteller und Importeure von Geräten einerseits und Leerkassetten andererseits, Einführung des vollen urheberrechtlichen Schutzes für Lichtbildwerke, Neuordnung des Schiedsverfahrens nach dem Urheberrechtswahrnehmungsgesetz. Bund, Ländern und Gemeinden werden Mehrkosten in Höhe von etwa 17 Mio DM jährlich entstehen.  \n \n Änderungen aufgrund der Ausschußempfehlung:  Die öffentliche Wiedergabe urheberrechtlich geschützter Werke ist, einzelnen Vorschlägen des Bundesrates entsprechend, nur vergütungsfrei, wenn es sich um Aufführungen im Rahmen der Jugendhilfe, Sozialhilfe, Alten- und Wohlfahrtspflege, Gefangenenbetreuung sowie bestimmter Schulveranstaltungen handelt. Einführung einer kombinierten Großbetreiber-/Geräteabgabe zur Vergütung des Reprographierens urheberrechtlich geschützter Werke zum privaten oder sonstigen Gebrauch. Die Vergütung aller Berechtigten durch Großbetreiber beträgt für jede DIN-A4-Seite bei Ablichtungen, die aus ausschließlich für den Schulgebrauch bestimmten und zugelassenen Büchern hergestellt werden 0,05 DM, bei allen übrigen Ablichtungen 0,02 DM. Die Vergütung durch den Hersteller bzw. Importeur eines jeden Vervielfältigungsgerätes beträgt je nach dessen Leistung 75 - 600 DM. Die Vergütung beträgt für jedes Tonaufzeichnungsgerät 2,50 DM, für jedes Bildaufzeichnungsgerät 18 DM, bei Tonträgern 0,12 DM für jede Stunde Spieldauer, bei Bildträgern 0,17 DM für jede Stunde Spieldauer. Einführung eines erhöhten Schutzes für Lichtbilder, die Dokumente der Zeitgeschichte sind. Bekämpfung des Raubdrucks und der Videopiraterie durch verschärfte strafrechtliche Verfolgung insbes. gewerbsmäßigen kriminellen Handelns: Einführung des Offizialdelikts sowie einer erhöhten Freiheitsstrafe von bis zu 5 Jahren für gewerbsmäßige Staftaten sowie die Lockerung des Antragserfordernisses in Par. 109 UrhG. Die Kosten liegen bei deutlich unter 17 Mio DM jährlich.  \n \n Nebenschlagwörter:  Urheberrechtsgesetz/Änderung verschiedener §§ betr. Erweiterung des Urheberrechtsschutzes auf dem Gebiet der Reprographie (Fotokopie) und der Bild- und Tonaufzeichnungen * Fotokopie/Einführung einer Vergütungspflicht für das Reprographieren (Fotokopieren) urheberrechtlich geschützter Werke * Videotechnik/Neuregelung des Vergütungsanspruchs für Bild- und Tonaufzeichnungen geschützter Werke zum privaten Gebrauch * Kassetten-Recorder/Neuregelung des Vergütungsanspruchs für Bild- und Tonaufzeichnungen geschützter Werke zum privaten Gebrauch * Lichtbildwerk/Einführung des vollen urheberrechtlichen Schutzes für Lichtbildwerke"
  }
}
