{
  "process": "10-188940",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "... Gesetz zur Änderung dienstrechtlicher Vorschriften (G-SIG: 10020126)",
    "INITIATIVE": [
      "Baden-Württemberg",
      "Berlin",
      "Bremen",
      "Hamburg",
      "Hessen",
      "Niedersachsen",
      "Nordrhein-Westfalen",
      "Rheinland-Pfalz",
      "Saarland",
      "Schleswig-Holstein"
    ],
    "AKTUELLER_STAND": "Verkündet",
    "SIGNATUR": "X/52",
    "GESTA_ORDNUNGSNUMMER": "B017",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BR",
        "DRS_NUMMER": "463/83",
        "DRS_TYP": "Gesetzesantrag"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/930",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/009/1000930.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/1619",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/016/1001619.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "BR-Sitzung",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "528",
        "PLPR_SEITEN": "382B - 388C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/528.pdf#P.382"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/56",
        "PLPR_SEITEN": "4025A - 4031A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10056.pdf#P.4025"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/78",
        "PLPR_SEITEN": "5760D - 5762A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10078.pdf#P.5760"
      },
      {
        "PLPR_KLARTEXT": "3. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/78",
        "PLPR_SEITEN": "5762A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10078.pdf#P.5762"
      },
      {
        "PLPR_KLARTEXT": "Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "539",
        "PLPR_SEITEN": "269D - 272B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/539.pdf#P.269"
      }
    ],
    "EU_DOK_NR": "",
    "VERKUENDUNG": "Gesetz vom 25.07.1984 - Bundesgesetzblatt Teil I 1984 Nr.3331.07.1984 S. 998 https://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&start=//*[@attr_id='bgbl184s0998.pdf']",
    "SACHGEBIET": "Staat und Verwaltung",
    "SCHLAGWORT": [
      "Beamtenrechtsrahmengesetz",
      "Beamtenversorgungsgesetz",
      "Beurlaubung",
      "Bundesbeamtengesetz",
      "Bundesbesoldungsgesetz",
      "Deutsches Richtergesetz",
      "Dienstrecht",
      "Öffentlicher Dienst",
      "Soldatenversorgungsgesetz",
      "Teilzeitbeschäftigung",
      "Versorgung"
    ],
    "ABSTRAKT": " Bezug:  Gesetzentwürfe gleicher Materie siehe B05 und B07    Inhalt:  Erweiterung der Teilzeitbeschäftigung für alle Beamten und Richter auf 10 Jahre; Einführung einer Beurlaubung ohne Dienstbezüge für Beamte und Richter, die mindestens zwanzig Jahre vollzeitbeschäftigt gewesen sind und das 55. Lebensjahr vollendet haben, bis zum Ruhestand, sowie bis zur Dauer von sechs Jahren für alle Beamten ohne bestimmte Dienstzeit- und Lebenszeitvoraussetzungen; Heraufsetzung der Höchstdauer der Beurlaubung aus familienpolitischen Gründen auf neun Jahre; Einführung eines Versorgungsabschlags für alle Formen von Teilzeitbeschäftigung, Ermäßigung der Arbeitszeit und Beurlaubung; Befristung dieser Regelungen bis zum 31.12.1992; Änderung §§ 44 und 48 BRRG, Änderung § 79 BBG, Änderung § 48, 76 und 78 des Deutschen Richtergesetzes, Änderung § 6 BBesG, Änderung der §§ 5, 6, 14, 48, 54 und 55 BeamtVG, Änderung §§ 26, 55 und 65 SVG. Dem Bund entstehen höhere Sozial- und Gemeinkosten, deren absolute Höhe davon abhängt, wie viele Richter und Beamte von den Möglichkeiten der erweiterten Teilzeitbeschäftigung Gebrauch machen.    Änderungen aufgrund der Ausschußempfehlung:  Die vorgesehenen Änderungen gelten für die Landesgesetzgebung und für die Beamten und Richter des Bundes. Ein Urlaub aus arbeitsmarktpolitischen Gründen ohne Dienstbezüge bis zu sechs Jahren ist für Beamte möglich, die ganz oder in der Regel für eine im öffentliche Dienst auszuübende Berufstätigkeit ausgebildet sind (inbesondere für Lehrer). Für Richter gilt ebenfalls eine Beurlaubung aus arbeitsmarktpolitischen Gründen und ein sog. Altersurlaub. Die Bewilligung von Teilzeitbeschäftigung und Urlaub aus arbeitsmarktpolitischen Gründen wird grundsätzlich von einem Verzicht einer entgeltlichen Nebentätigkeit abhängig gemacht. Die Höchstdauer für Teilzeitbeschäftigung und Urlaub aus arbeitsmarktpolitischen Gründen beträgt 15 Jahre, die Höchstdauer der arbeitsmarktpolitischen Beurlaubung beträgt neun Jahre. Teilzeitbeschäftigung und Urlaub sowie ermäßigte Arbeitszeit und Urlaub oder Teilzeitbeschäftigung sowie ermäßigte Arbeitszeit sollen zusammen 18 Jahre nicht überschreiten, auch in Ausnahmefällen dürfen 23 Jahre nicht überschritten werden. Änderungen im Soldaten- und Soldatenversorgungsgesetz (u.a. Dienstgradregelung bei früheren Berufssoldaten).    Nebenschlagwörter:  Teilzeitbeschäftigung/Erweiterung der Teilzeitbeschäftigung für alle Beamten und Richter auf 10 Jahre * Beurlaubung/Einführung einer Beurlaubung ohne Dienstbezüge für Beamte und Richter, die mindestens zwanzig Jahre vollzeitbeschäftigt gewesen sind und das 55. Lebensjahr vollendet haben, bis zum Ruhestand, sowie bis zur Dauer von 6 Jahren für alle Beamten ohne bestimmte Dienstzeit- und Lebenszeitvoraussetzungen; Heraufsetzung der Höchstdauer der Beurlaubung aus                                            * Versorgung/Einführung eines Versorgungsabschlags für alle Formen von Teilzeitbeschäftigung, Ermäßigung der Arbeitszeit und Beurlaubung * Beamtenrechtsrahmengesetz/Änderung §§ 44 und 48 BRRG: Erweiterung der Teilzeitbeschäftigung und Beurlaubung, Ermäßigung der Dienstzeit * Bundesbeamtengesetz/Änderung § 79 BBG: Erweiterung der Teilzeitbeschäftigung und Beurlaubung, Ermäßigung der Dienstzeit * Deutsches Richtergesetz/Änderung der §§ 48, 76 und 78 des Deutschen Richtergesetzes: Erweiterung der Teilzeitbeschäftigung und Beurlaubung, Ermäßigung der Dienstzeit * Bundesbesoldungsgesetz/ Änderung § 6 BBesG: Erweiterung der Teilzeitbeschäftigung und Beurlaubung, Ermäßigung der Dienstzeit * Beamtenversorgungsgesetz/ Änderung der §§ 5, 6, 14, 48, 54 und 55 BeamtVG: Erweiterung der Teilzeitbeschäftigung und Beurlaubung, Ermäßigung der Dienstzeit * Soldatenversorgungsgesetz/Änderung §§ 26, 55 und 65 SVG: Erweiterung der Teilzeitbeschäftigung und Beurlaubung, Ermäßigung der Dienstzeit "
  }
}
