{
  "process": "10-188952",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Neuregelung des Jugendschutzes in der Öffentlichkeit (G-SIG: 10020143)",
    "INITIATIVE": [
      "Fraktion der CDU/CSU",
      "Fraktion der FDP"
    ],
    "AKTUELLER_STAND": "Verkündet",
    "SIGNATUR": "X/105",
    "GESTA_ORDNUNGSNUMMER": "I006",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/722",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/007/1000722.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "10/2546",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/10/025/1002546.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/47",
        "PLPR_SEITEN": "3390B - 3410C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10047.pdf#P.3390"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/108",
        "PLPR_SEITEN": "8000B - 8012D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10108.pdf#P.8000"
      },
      {
        "PLPR_KLARTEXT": "3. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "10/108",
        "PLPR_SEITEN": "8011C - 8012D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/10/10108.pdf#P.8011"
      },
      {
        "PLPR_KLARTEXT": "Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "546",
        "PLPR_SEITEN": "1D - 7D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/546.pdf#P.1"
      }
    ],
    "EU_DOK_NR": "",
    "VERKUENDUNG": "Gesetz vom 25.02.1985 - Bundesgesetzblatt Teil I 1985 Nr.1205.03.1985 S. 425 https://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&start=//*[@attr_id='bgbl185s0425.pdf']",
    "SACHGEBIET": [
      "Gesellschaftspolitik, soziale Gruppen",
      "Kultur"
    ],
    "SCHLAGWORT": [
      "Bußgeld",
      "Gaststätte",
      "Getränkeautomat",
      "Gewerbeordnung",
      "Gewerbetreibender",
      "Jugend",
      "Jugendalkoholismus",
      "Jugendgefährdende Schrift",
      "Jugendschutz",
      "Jugendschutzgesetz",
      "Kultur",
      "Ordnungswidrigkeit",
      "Spielgerät",
      "Strafgesetzbuch",
      "Veranstaltung",
      "Video-Film"
    ],
    "ABSTRAKT": " Bezug:  Gesetzentwurf ähnlicher Zielsetzung wurde bereits in der 9.WP eingebracht (BR Drs. 217/82, BT Drs. 9/1992, s.a. GESTA/9.WP/S.493) Vgl. auch C78    Inhalt:  Verbesserung des Jugendschutzes gegen Videoprogramme mit Horror-, kriegsverherrlichenden, gewaltverherrlichenden und pornographischen Filmen, Bekämpfung des Alkoholmißbrauchs durch Minderjährige, Verbot des Automatenvertriebs von Bier und Wein in der Öffentlichkeit, Kontrollmöglichkeiten für Videokassetten und Bildplatten im Vorfeld des Strafrechts und des Gesetzes über die Verbreitung jugendgefährdender Schriften, Verbot der Aufstellung von Video- Unterhaltungsspielgeräten mit gewaltorientierten Darstellungen in der Öffentlichkeit, Aufstellung sonstiger Video-Geräte nur innerhalb gewerblich genutzter Räume, Anpassung der Vorschriften über die Anwesenheit Minderjähriger in Gaststätten und bei öffentlichen Tanz- und Filmveranstaltungen an die heutigen Bedürfnisse, Wegfall des Anwesenheitsverbots bei Variete-,, Kabarett- und Revueveranstaltungen, Erhöhung des Bußgeldrahmens für Ordnungswidrigkeiten von Veranstaltern, Gewerbetreibenden oder sonstigen Erwachsenen, Änderung § 4 Abs. 1 Nr. 4 und § 6 des Gesetzes über die Verbreitung jugendgefährdender Schriften, §§ 131, 184 Abs. 1 Nr. 3 StGB, § 33g Gewerbeordnung, Aufhebung der Ersten Verordnung zur Bezeichnung von Veranstaltungen gem. § 8 Abs. 1 des Gesetzes zum Schutz der Jugend in der Öffentlichkeit. Bund, Länder und Gemeinden werden nicht mit zusätzlichen Kosten belastet.    Änderungen aufgrund der Ausschußempfehlung:  Eine Schrift, die in die Liste der jugendgefährdenden Schriften aufgenommen wurde, darf keinem Kind oder Jugendlichen zugänglich gemacht werden. Wer Schriften, die zum Rassenhaß aufstacheln oder die grausame oder sonst unmenschliche Gewalttätigkeiten schildern, verbreitet, öffentlich ausstellt oder sonst in den Verkehr bringt und Jugendlichen unter achtzehn Jahren zugänglich macht, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft. Außerdem werden Regelungen für das Anbringen von fälschungssicheren Zeichen auf Bildträgern sowie für indizierte Videokassetten getroffen.    Nebenschlagwörter:  Jugendschutzgesetz/Jugendschutzgesetz als Artikel 1 des Gesetzes zur Neuregelung des Jugendschutzes in der Öffentlichkeit * Jugendalkoholismus/Bekämpfung des Alkoholmißbrauchs durch Minderjährige * Getränkeautomat/Verbot des Automatenvertriebs von Bier und Wein in der Öffentlichkeit * Video-Film/ Kontrollmöglichkeiten für Videokassetten und Bildplatten im Vorfeld des Strafrechts in Anlehnung an die gesetzliche Regelung für die Jugendfreigabe von Kinospielfilmen * Spielgerät/Verbot der Aufstellung von Video-Unterhaltungsspielgeräten mit gewaltorientierten Darstellungen in der Öffentlichkeit sowie Aufstellung sonstiger Video-Geräte nur innerhalb gewerblich genutzter Räume * Gaststätte/Anpassung der Vorschriften über die Anwesenheit Minderjähriger in Gaststätten und bei öffentlichen Tanz- und Filmveranstaltungen an die heutigen Bedürfnisse * Veranstaltung/ Anpassung der Vorschriften über die Anwesenheit Minderjähriger bei öffentlichen Tanz- und Filmveranstaltungen sowie bei Variete-, Kabarett- und Revueveranstaltungen an die heutigen Bedürfnisse * Bußgeld/Erhöhung des Bußgeldrahmens für Verstöße von Veranstaltern, Gewerbetreibenden oder sonstigen Erwachsenen gegen den Jugendschutz * Ordnungswidrigkeit/Erhöhung des Bußgeldrahmens für Verstöße von Veranstaltern, Gewerbetreibenden oder sonstigen Erwachsenen gegen den Jugendschutz * Gewerbetreibender/Erhöhung des Bußgeldrahmens für Verstöße von Veranstaltern, Gewerbetreibenden oder sonstigen Erwachsenen gegen den Jugendschutz * Jugendgefährdende Schrift/ Änderung § 4 Abs. 1 Nr. 4 und § 6 des Gesetzes über die Verbreitung jugendgefährdender Schriften betr. Neuregelung des Jugendschutzes in der Öffentlichkeit * Strafgesetzbuch/Änderung §§ 131 und 184 Abs. 1 Nr. 3 StGB betr. Neuregelung des Jugendschutzes in der Öffentlichkeit * Gewerbeordnung/Änderung § 33g Gewerbeordnung betr. Neuregelung des Jugendschutzes in der Öffentlichkeit "
  }
}
