{
  "process": "16-18434",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Viertes Gesetzes zur Änderung des Sprengstoffgesetzes",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Verkündet",
    "SIGNATUR": "XVI/537",
    "GESTA_ORDNUNGSNUMMER": "B093",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": [
      "Nein, laut Gesetzentwurf(Drs 173/09)",
      "Nein, laut Verkündung(BGBl I)"
    ],
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BR",
        "DRS_NUMMER": "173/09",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/2009/0173-09.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "16/12597",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/125/1612597.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "16/13423",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/134/1613423.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "857",
        "PLPR_SEITEN": "148B - 148C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/857.pdf#P.148"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "16/217",
        "PLPR_SEITEN": "23533B - 23536A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16217.pdf#P.23533"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "16/227",
        "PLPR_SEITEN": "25175C - 25182D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16227.pdf#P.25175"
      },
      {
        "PLPR_KLARTEXT": "3. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "16/227",
        "PLPR_SEITEN": "25182B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16227.pdf#P.25182"
      },
      {
        "PLPR_KLARTEXT": "2. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "860",
        "PLPR_SEITEN": "301B - 303D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/860.pdf#P.301"
      }
    ],
    "EU_DOK_NR": "",
    "VERKUENDUNG": "Gesetz vom 17.07.2009 - Bundesgesetzblatt Teil I 2009 Nr.4424.07.2009 S. 2062 https://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&start=//*[@attr_id='bgbl109s2062.pdf']",
    "INKRAFTTRETEN": [
      "25.07.2009 (Artikel 3 Abs. 4 und 5 mit Ausnahme der Buchstaben o und p sowie Abs. 6 und 7)",
      "01.10.2009 (vorbehaltlich Absätze 2 und 3)",
      "01.01.2010 (Artikel 1 Nr. 27 sowie Artikel 3 Abs. 5o und 5p)"
    ],
    "SACHGEBIET": [
      "Recht",
      "Staat und Verwaltung"
    ],
    "SCHLAGWORT": [
      "Allgemeine Waffengesetz-Verordnung",
      "Beschussgesetz",
      "Beschussverordnung",
      "Bundesamt für Güterverkehr",
      "Bundesanstalt Technisches Hilfswerk",
      "Bundeszentralregistergesetz",
      "Erste Verordnung zum Sprengstoffgesetz",
      "Explosivstoff",
      "Gefahrguttransport",
      "Güterkraftverkehrsgesetz",
      "Kernkraftwerk",
      "Luftfahrzeug",
      "Munition",
      "Pyrotechnisches Produkt",
      "Schießsport",
      "Schiff",
      "Schusswaffe",
      "Sprengstoff",
      "Sprengstoffgesetz",
      "Strafprozessordnung",
      "Verordnung über den Betrieb des Zentralen Staatsanwaltschaftlichen Verfahrensregisters",
      "Waffe",
      "Waffengesetz"
    ],
    "ABSTRAKT": "Umsetzung von vier EG-Richtlinien in nationales Recht: Angleichung der Anforderungen an die Zuverlässigkeit von Berechtigten mit waffen- und sprengstoffrechtlichen Erlaubnissen, Ausweitung der Zuverlässigkeitsprüfung auf Personen im Bergbau sowie Verzicht auf Zuverlässigkeitsprüfungen für einen bereits behördenintern überprüften Personenkreis (Personal in Kernkraftwerken und Mitarbeiter des Technischen Hilfswerks), Auskunftserteilung aus dem Zentralen Staatsanwaltschaftlichen Verfahrensregister an sprengstoffrechtliche Vollzugsbehörden, Aufhebung der Bestimmungen des Waffenrechtsänderungsgesetzes vom 26. März 2008 (BGBl. I S. 426) zu Waffentransfers in Bezug auf Drittstaaten, Wiedereinführung der Privilegierungsregelung für Waffen an Bord von Schiffen und Luftfahrzeugen, umfassendere Kontrolle von Gefahrguttransporten, Erweiterung der Regelungen für pyrotechnische Gegenstände, Klarstellungen und weitere Einzelregelungen; \nÄnderung versch. §§ Sprengstoffgesetz; Änderung weiterer sechs Gesetze und vier Verordnungen; Bekanntmachungserlaubnis Sprengstoffgesetz sowie Erste Verordnung zum Sprengstoffgesetz; Verordnungsermächtigung \n \nDurch die Ausweitung der Tätigkeiten der Bundesanstalt für Materialforschung und -prüfung entstehen Kosten für Sachmittel in Höhe von ca. 1,89 Mio. Euro. \n \n Beschlussempfehlung des Ausschusses:  Anpassung des Sprengstoffrechts an die Rechtssystematik des Arbeitsschutzrechts, erweiterte Prüfung des waffenrechtlichen Bedürfnisses, Anhebung der Altersgrenze in Schießsportvereinen, Erweiterung der Kontrolle der Waffen- und Munitionsaufbewahrung, Einführung eines elektronischen Waffenregisters bis Ende 2012, Mitteilung des Zuzugs eines Waffenbesitzers durch die Meldebehörde an die Waffenbehörde, Möglichkeit zur Vernichtung behördlich eingezogener Waffen, Strafbewehrung bei vorsätzlich vorschriftswidriger Aufbewahrung von Schusswaffen und Munition, Einführung einer bis Ende 2009 befristeten Amnestieregelung für Besitzer illegaler Waffen, Verordnungsermächtigung; \nAnnahme einer Entschließung: Evaluierung der Wirksamkeit der getroffenen Regelungen zur sicheren Waffen- und Munitionsaufbewahrung bis Ende 2011, kurzfristige und effektive Lösungsmöglichkeiten zur verbesserten Sicherung von Waffen und Munition, zügige Herbeiführung einer praktikablen Umsetzung im Wege der Verordnung; Erarbeitung von Lösungsmöglichkeiten gemeinsam mit Schießsportverbänden zur Einschränkung von Schießsportdisziplinen mit Bewegungselementen (&bdquo;Westernschießen&ldquo;, IPSC), Sachverständigenuntersuchung bzgl. des Gefahrenpotentials von Gewalt verherrlichenden Spielen (Laserdrome- oder Paintball-/Gotcha-Spiele) und Prüfung einer sinnvollen Einschränkung \n \n Bezug:  Amoklauf von Winnenden \n \n Europäische Impulse:  Richtlinie 2007/23/EG des Europäischen Parlaments und des Rates vom 23. Mai 2007 über das Inverkehrbringen pyrotechnischer Gegenstände (ABl. EG Nr. L 154, 14.06.2007, S. 1); Richtlinie 2008/43/EG der Kommission vom 4. April 2008 zur Einführung eines Verfahrens zur Kennzeichnung und Rückverfolgung von Explosivstoffen für zivile Zwecke gemäß der Richtlinie 93/15/EWG des Rates (ABl. EG Nr. L 94, 05.04.2008, S. 8); \nRichtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. EG Nr. L 255, 30.09.2005, S. 22); Richtlinie 2006/123/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Dienstleistungen im Binnenmarkt (ABl. EG Nr. L 376, 27.12.2006, S. 36); \nRichtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften (ABl. EG Nr. L 204, 21.07.1998, S. 37) geändert durch Richtlinie 2006/96/EG des Rates vom 20. November 2006 zur Anpassung bestimmter Richtlinien im Bereich freier Warenverkehr anlässlich des Beitritts Bulgariens und Rumäniens (ABl. EG Nr. L 363, 20.12.2006, S. 81)"
  }
}
