{
  "process": "16-2798",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Umsetzung des Rahmenbeschlusses über den Europäischen Haftbefehl und die Übergabeverfahren zwischen den Mitgliedstaaten der Europäischen Union (Europäisches Haftbefehlsgesetz - EuHbG) (G-SIG: 16019123)",
    "INITIATIVE": [
      "Fraktion der CDU/CSU",
      "Fraktion der SPD"
    ],
    "AKTUELLER_STAND": "Für erledigt erklärt",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "C035",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein, laut Gesetzentwurf(Drs 16/544)",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "16/544",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/005/1600544.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "16/2015",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/020/1602015.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "16/16",
        "PLPR_SEITEN": "1152A - 1160A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16016.pdf#P.1152"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "16/43",
        "PLPR_SEITEN": "4119C - 4124D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16043.pdf#P.4119"
      }
    ],
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Recht",
      "Europapolitik und Europäische Union",
      "Innere Sicherheit"
    ],
    "SCHLAGWORT": [
      "Auslieferung von Straftätern",
      "Europäischer Haftbefehl",
      "Europäisches Haftbefehlsgesetz",
      "Gesetz über die internationale Rechtshilfe in Strafsachen",
      "Grundgesetz",
      "Justizverwaltungskosten",
      "Rechtsangleichung in der EU",
      "Rechtshilfe in Strafsachen",
      "Verfassungskonformität"
    ],
    "ABSTRAKT": " Bezug:  Entscheidung des Bundesverfassungsgerichts über die Unvereinbarkeit des EuHbG mit Art. 2 Abs. 1 in Verbindung mit Art. 20 Abs. 3, Art. 16 Abs. 2 und Art. 19 Abs. 4 GG und damit Nichtigkeit des Gesetzes vom 21. Juli 2004  Der Gesetzentwurf ist textidentisch mit der Regierungsvorlage auf BR Drs. 70/06 C031\n  Europäische Impulse:  Rahmenbeschluss 2002/584/JI vom 13. Juni 2002 über den Europäischen Haftbefehl und die Übergabeverfahren zwischen den Mitgliedstaaten (ABl. EG Nr. L 190, 18.07.2002, S. 1), umzusetzen in nationales Recht bis zum 31. Dezember 2003  \n  Inhalt:  Neufassung des Europäischen Haftbefehlsgesetzes, nachdem das Bundesverfassungsgericht das gleichnamige Gesetz vom 21. Juli 2004 (s. GESTA 15. WP 1-C53) mit Urteil vom 18. Juli 2005 wegen Unvereinbarkeit mit dem Grundgesetz aufgehoben hat, Änderung der §§ 79, 80 und 83a des alten Gesetzes, insbesondere betr. Auslieferung Deutscher und die möglichen Rechtsmittel, Kernbestandteile des alten Gesetzes bleiben erhalten, Ersetzung des bisherigen Auslieferungsersuchens durch den Europäischen Haftbefehl, Regelungen für die Auslieferung und Durchlieferung an einen Mitgliedstaat der Europäischen Union, Zulässigkeitsvoraussetzungen, Bewilligungshindernisse, ausgehende Ersuchen um Auslieferung; Einfügung eines Achten Teils (Unterstützung von Mitgliedstaaten der Europäischen Union) in das Gesetz über die Internationale Rechtshilfe in Strafsachen, Änderung § 5 Gesetz über Kosten im Bereich der Justizverwaltung. Den öffentlichen Haushalten entstehen keine Kosten.  \n  Nebenschlagwörter:  Rechtsangleichung in der EU/Gesetz zur Umsetzung des Rahmenbeschlusses über den Europäischen Haftbefehl und die Übergabeverfahren zwischen den Mitgliedstaaten der Europäischen Union * Verfassungskonformität/Grundgesetzwidrigkeit des Europäischen Haftbefehlsgesetzes laut Urteil des BVerfG * Grundgesetz/Grundgesetzwidrigkeit des Europäischen Haftbefehlsgesetzes laut Urteil des BVerfG * Auslieferung von Straftätern/Regelung der Auslieferung und Durchlieferung durch Europäischen Haftbefehl * IRG/Änderung des IRG betr. Europäisches Haftbefehlsgesetz * Rechtshilfe in Strafsachen/Einfügung 8. Teil (§§ 78 bis 86) in das Gesetz über die internationale Rechtshilfe in Strafsachen * Justizverwaltungskosten/Änderung § 5 Gesetz über Kosten im Bereich der Justizverwaltung betr. Europäisches Haftbefehlsgesetz  \n   "
  }
}
