{
  "process": "16-8928",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Neuregelung des Rechts der Verbraucherinformation (G-SIG: 16019442)",
    "INITIATIVE": [
      "Fraktion der CDU/CSU",
      "Fraktion der SPD"
    ],
    "AKTUELLER_STAND": "Für erledigt erklärt",
    "SIGNATUR": "XVI/244",
    "GESTA_ORDNUNGSNUMMER": "F030",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein, laut Gesetzentwurf(Drs 16/5404)",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "16/5404",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/054/1605404.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "16/5928",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/059/1605928.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "16/100",
        "PLPR_SEITEN": "10285C - 10286C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16100.pdf#P.10285"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "16/108",
        "PLPR_SEITEN": "11182D - 11189D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16108.pdf#P.11182"
      }
    ],
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Recht",
      "Landwirtschaft und Ernährung"
    ],
    "SCHLAGWORT": [
      "Auskunftspflicht",
      "Gesetz zur Neuregelung des Rechts der Verbraucherinformation",
      "Lebensmittel- und Futtermittelgesetzbuch",
      "Lebens- und Futtermittelüberwachung",
      "Verbraucherinformation",
      "Verbraucherinformationsgesetz",
      "Weingesetz"
    ],
    "ABSTRAKT": "Bezug: Überarbeiteter Gesetzentwurf des vom Bundespräsidenten seinerzeit nicht ausgefertigten Gesetzes (siehe F018) \nDer Gesetzentwurf ist textidentisch mit der Regierungsvorlage auf BR Drs. 273/07 F029 \n \n Inhalt:  Eindämmung und Vorbeugung von Lebensmittelskandalen, Zugang der Verbraucher zu den bei Behörden vorhandenen Informationen im Anwendungsbereich des Lebensmittel- und Futtermittelgesetzbuches (damit auch Textilien, Spielwaren, Waschmittel) und des Weingesetzes, Ausweitung der Namensveröffentlichungsmöglichkeiten durch Behörden, verbesserte Zusammenarbeit zwischen Staatsanwaltschaften und Aufsichtsbehörden, Ausnahmen bei überwiegendem öffentlichen Interesse, Verletzung von Datenschutz und Urheberrechten oder bei wettbewerbsrelevanten Informationen im Range von Geschäftsgeheimnissen, Möglichkeit zur Gebührenerhebung; Gesetz zur Verbesserung der gesundheitsbezogenen Verbraucherinformation ( Verbraucherinformationsgesetz  - VIG) als Art. 1 der Vorlage, Änderung §§ 21, 40 und 42 Lebensmittel- und Futtermittelgesetzbuch sowie Einfügung § 52a Weingesetz. \n \nIm Gesetzesvollzug entsteht ein derzeit nicht quantifizierbarer personeller Mehraufwand. \n \n Nebenschlagwörter:  Verbraucheraufklärung/Gesetz zur Neuregelung des Rechts der Verbraucherinformation * Auskunftspflicht/Zugang zu den bei Behörden vorhandenen Informationen im Anwendungsbereich des Lebensmittel- und Futtermittelgesetzbuches und des Weingesetzes * Lebensmittelkontrolle/Mitteilungspflicht der Staatsanwaltschaft an die Überwachungsbehörden über die Einleitung von Strafverfahren bei Verstößen gegen das Lebensmittel- und Futtermittelgesetzbuch und das Weingesetz * Verbraucherinformationsgesetz/Gesetz zur Verbesserung der gesundheitsbezogenen Verbraucherinformation (Verbraucherinformationsgesetz - VIG) als Art. 1 Gesetz zur Neuregelung des Rechts der Verbraucherinformation * Lebensmittel- und Futtermittelgesetzbuch/Änderung §§ 21, 40 und § 42 LFGB betr. Gesetz zur Neuregelung des Rechts der Verbraucherinformation * Weingesetz/Einfügung § 52a Weingesetz betr. Gesetz zur Neuregelung des Rechts der Verbraucherinformation"
  }
}
