{
  "process": "16-9172",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft (G-SIG: 16019380)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Verkündet",
    "SIGNATUR": "XVI/229",
    "GESTA_ORDNUNGSNUMMER": "E026",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": [
      "Ja, laut Gesetzentwurf(Drs 68/07)",
      "Ja, laut Verkündung(BGBl I)"
    ],
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BR",
        "DRS_NUMMER": "68/07",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/2007/0068-07.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "16/4764",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/047/1604764.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "16/5522",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/055/1605522.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "831",
        "PLPR_SEITEN": "82B - 85C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/831.pdf#P.82"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "16/91",
        "PLPR_SEITEN": "9158B - 9160B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16091.pdf#P.9158"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "16/102",
        "PLPR_SEITEN": "10501A - 10510C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16102.pdf#P.10501"
      },
      {
        "PLPR_KLARTEXT": "3. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "16/102",
        "PLPR_SEITEN": "10501A - 10510C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16102.pdf#P.10501"
      },
      {
        "PLPR_KLARTEXT": "2. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "835",
        "PLPR_SEITEN": "220C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/835.pdf#P.220"
      }
    ],
    "EU_DOK_NR": "",
    "VERKUENDUNG": "Gesetz vom 07.09.2007 - Bundesgesetzblatt Teil I 2007 Nr.4713.09.2007 S. 2246 https://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&start=//*[@attr_id='bgbl107s2246.pdf']",
    "INKRAFTTRETEN": [
      "14.09.2007 (übrige Artikel)",
      "01.10.2007 (Artikel 9a, 9b)",
      "01.01.2008 (Artikel 3 und 7 Nr. 2a, b, bb, cc, dd, e, Nr. 3a, aa, ee, Nr. 6 und 7 (§ 3 Abs. 2, 3 Satz 4, 5, 9, Abs. 7a, § 4 Satz 2 Nr. 3, 8, § 11 Abs. 2, § 12 Abs. 1 Nr. 7), Artikel 12 bis 21, Artikel 22 Nr. 1, Artikel 23, 24, Nr. 1, 3, 4)",
      "01.01.2010 (Artikel 22 Nr. 2, Artikel 25 Nr. 2 und 3)"
    ],
    "SACHGEBIET": [
      "Wirtschaft",
      "Staat und Verwaltung"
    ],
    "SCHLAGWORT": [
      "Abgabenordnung",
      "Beherbergungsstatistikgesetz",
      "Blindenwarenvertriebsgesetz",
      "Bundesstatistikgesetz",
      "Bürokratie",
      "Datenerfassungs- und -übermittlungsverordnung",
      "Deregulierung",
      "Dienstleistungskonjunkturstatistikgesetz",
      "Dienstleistungsstatistik",
      "Dienstleistungsstatistikgesetz",
      "Einführungsgesetz zur Abgabenordnung",
      "Gaststättengesetz",
      "Gesetz über die Preisstatistik",
      "Gesetz über die Statistik im Produzierenden Gewerbe",
      "Gesetz über Kostenstrukturstatistik",
      "Gesetz zur vorläufigen Regelung des Rechts der Industrie- und Handelskammern",
      "Gewerbeordnung",
      "GRW-Gesetz",
      "Handelsstatistikgesetz",
      "Handwerkstatistikgesetz",
      "Klein- und Mittelunternehmen",
      "Landbeschaffungsgesetz",
      "Personenbeförderungsgesetz",
      "Preisangabengesetz",
      "Preisklauselgesetz",
      "Preisklauselverordnung",
      "Rechtsbereinigung",
      "Rohstoffstatistikgesetz",
      "Schulden",
      "Schwerbehinderten-Ausgleichsabgabeverordnung",
      "Sozialgesetzbuch III",
      "Sozialgesetzbuch IV",
      "Sozialgesetzbuch IX",
      "Sozialgesetzbuch V",
      "Sozialgesetzbuch VI",
      "Sozialgesetzbuch VII",
      "Sozialgesetzbuch XI",
      "Straßenverkehrsgesetz",
      "Umsatzsteuergesetz",
      "Unternehmensgründung",
      "Verdienststatistikgesetz",
      "Verkehrsstatistikgesetz",
      "Verordnung über das Schlichtungsverfahren nach § 16 der Handwerksordnung",
      "Verordnung zur Durchführung des Blindenwarenvertriebsgesetzes",
      "Verwaltungsdatenverwendungsgesetz",
      "Wirtschaftsstatistik",
      "Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft"
    ],
    "ABSTRAKT": " Bezug:  Siehe auch E010, E011 und E048 \nDer Gesetzentwurf ist textidentisch mit dem Entwurf der Fraktionen der CDU/CSU und der SPD auf BT-Drs 16/4391 E028 \n \n Inhalt:  Abbau von Bürokratie und Überregulierung insbesondere für KMU und Existenzgründer durch Reduzierung, Anpassung und Abschaffung überholter, in der Handhabung nicht mehr zeitgemäßer oder unnötiger Regelungen; \nGesetz über die konjunkturstatistische Erhebung in bestimmten Dienstleistungsbereichen (Dienstleistungskonjunkturstatistikgesetz - DLKonjStatG) als Art. 1, Gesetz über das Verbot der Verwendung von Preisklauseln bei der Bestimmung von Geldschulden (Preisklauselgesetz) als Art. 2 der Vorlage, Änderung oder Außerkrafttreten von insgesamt 36 Gesetzen und Rechtsverordnungen; Neufassungsermächtigung \n \nInsgesamt ist von einer Entlastung der öffentlichen Haushalte in nicht eindeutig abschätzbarer Höhe auszugehen. Im Vollzug fallen einmalige Kosten in Höhe von 180.000 Euro an. \n \n Änderungen aufgrund der Ausschußempfehlung:  Änderung von Einzelregelungen zu Preisklauseln in Erbbaurechtsverträgen, Vergabeverfahren, Grundbeiträge und Datenübermittlung bei IHK, Anerkennung von Berufsqualifikationen in der EU, Eintragung in die Handwerksrolle, Dienstleistungs- und Arbeitnehmerfreizügigkeit u.a. \n \n Nebenschlagwörter:  Bürokratie/Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Deregulierung/ Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Kleine und mittlere Unternehmen/ Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Existenzgründung/Abbau bürokratischer Hemmnisse für Existenzgründer * Rechtsbereinigung/ Rechtsbereinigung zum Abbau von Bürokratie und Überregulierung insbesondere für KMU und Existenzgründer * Dienstleistungsstatistik/ Dienstleistungskonjunkturstatistikgesetz als Art. 1 Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Preisklausel/Preisklauselgesetz als Art. 2 Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Schulden/ Preisklauselgesetz als Art. 2 Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Dienstleistungskonjunkturstatistikgesetz/Gesetz über die konjunkturstatistische Erhebung in bestimmten Dienstleistungsbereichen (Dienstleistungskonjunkturstatistikgesetz - DLKonjStatG) als Art. 1 Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Preisklauselgesetz/Gesetz über das Verbot der Verwendung von Preisklauseln bei der Bestimmung von Geldschulden (Preisklauselgesetz) als Art. 2 Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Bundesstatistikgesetz/Änderung § 6 BStatG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Verwaltungsdatenverwendungsgesetz/ Änderung § 7 VwDVG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Abgabenordnung/Änderung § 141 AO 1977 betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Einführungsgesetz zur Abgabenordnung/Änderung Art. 97 § 19 EGAO betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Gesetz zur vorläufigen Regelung des Rechts der Industrie- und Handelskammern/ Änderung versch. §§ IHKG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * GRW-Gesetz/Einführung von Kurz- und Zitiertitel sowie Änderung und Aufhebung versch. §§ GRWG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Gewerbeordnung/Änderung und Einführung versch. §§ GewO betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Gaststättengesetz/Aufhebung §§ 13, 29 und 35 sowie Änderung § 28 GastG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Preisangabengesetz/Änderung des Kurz- und Einführung eines Langtitels sowie Aufhebung § 2 Preisangabengesetz betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Gesetz über Kostenstrukturstatistik/Änderung § 5 KoStrukStatG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Dienstleistungsstatistikgesetz/ Änderung § 5 DlStatG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Gesetz über die Statistik im Produzierenden Gewerbe/Änderung § 9 Gesetz über die Statistik im Produzierenden Gewerbe betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Rohstoffstatistikgesetz/Änderung § 4 RohstoffStatG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Handwerkstatistikgesetz/Änderung § 6 HwStatG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Handelsstatistikgesetz/Änderung § 8 HdlStatG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Beherbergungsstatistikgesetz/Änderung § 6 BeherbStatG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Verkehrsstatistikgesetz/Änderung §§ 6 und 8 VerkStatG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Preisstatistikgesetz/Einfügung § 7a Gesetz über die Preisstatistik betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Verdienststatistikgesetz/ Änderung § 8 VerdStatG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Sozialgesetzbuch IV/Änderung §§ 23c und 28p SGB IV betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Datenerfassungs- und -übermittlungsverordnung/Änderung §§ 1, 12 und 38 DEÜV betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Sozialgesetzbuch VI/Änderung §§ 1, 70 und 194 SGB VI betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Sozialgesetzbuch VII/Änderung §§ 2, 166 und 183 SGB VII betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Straßenverkehrsgesetz/Aufhebung § 39 StVG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Personenbeförderungsgesetz/Änderung § 40 PBefG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Sozialgesetzbuch IX/Änderung § 143 SGB IX betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Umsatzsteuergesetz/Änderung § 4 betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Sozialgesetzbuch III/Änderung § 346 SGB III betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Sozialgesetzbuch V/Änderung § 5 SGB V betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Sozialgesetzbuch XI/Änderung § 20 SGB XI betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Schwerbehinderten-Ausgleichsabgabeverordnung/Änderung §§ 30 und 31 SchwbAV betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Landbeschaffungsgesetz/Änderung § 25 und 51 LBG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Verordnung über das Schlichtungsverfahren nach § 16 der Handwerksordnung/Änderung § 1 Verordnung über das Schlichtungsverfahren nach § 16 der Handwerksordnung betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Blindenwarenvertriebsgesetz/Außerkrafttreten BliwaG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Blindenwarenvertriebsverordnung/ Außerkrafttreten DVO BliwaG betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Preisklauselverordnung/Außerkrafttreten PrKV betr. Zweites Gesetz zum Abbau bürokratischer Hemmnisse insbesondere in der mittelständischen Wirtschaft * Wirtschaftsstatistik/Freistellung von Existenzgründern von der Auskunftspflicht für Bundesstatistiken"
  }
}
