{
  "vorgangId": "134849",
  "VORGANG": {
    "WAHLPERIODE": "13",
    "VORGANGSTYP": "Bericht, Gutachten, Programm",
    "TITEL": "Bekanntmachung von Rechenschaftsberichten der politischen Parteien für das Kalenderjahr 1996 (2. Teil - Sonstige Parteien) (G-SIG: 13002454)",
    "INITIATIVE": "Präsident des Deutschen Bundestages",
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "13/10074",
      "DRS_TYP": "Unterrichtung",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/13/100/1310074.pdf"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Bundestag",
    "SCHLAGWORT": [
      "Bundestag",
      "Parteienfinanzierung",
      {
        "_fundstelle": "true",
        "__cdata": "Rechenschaftsbericht der politischen Parteien"
      }
    ],
    "ABSTRAKT": "Zusammenstellung der Einnahmen, Ausgaben und Vermögenswerte flg. 30 nicht im Deutschen Bundestag vertretener Parteien: Arbeit für Bremen und Bremerhaven (AFB), Autofahrer- und Bürgerinteressen Partei Deutschlands (ADP), Automobile-Steuerzahler-Partei (ASP), Bayernpartei (BP), Bund Freier Bürger - Die Freiheitlichen (BFB), Bürgerrechtsbewegung Solidarität (BüSo), Christliche Partei Deutschlands (CPD), DAVID CONTRA GOLIATH (DaCG), Deutsche Kommunistische Partei (DKP), Deutsche Partei (DP), DEUTSCHE VOLKSUNION (DVU), DIE GRAUEN - Graue Panther (GRAUE), DIE REPUBLIKANER (REP), Erneuerungspartei Deutschland (EPD), Feministische Partei DIE FRAUEN, Hamburger Liste für Ausländerstopp (HLA), Mensch Umwelt Tierschutz (Die Tierschutzpartei), Neues Bewußtsein (Bewußtsein), NEUES FORUM (FORUM), Ökologisch-Demokratische Partei (ÖDP), ÖKOLOGISCHE LINKE (Ökoli), Partei Bibeltreuer Christen (PBC), Partei für Soziale Gleichheit (PSG), Rentner Partei (RENTNER), Senatspartei Deutschland e.V. (Senatspartei), STATT Partei DIE UNABHÄNGIGEN (STATT Partei), Südschleswigscher Wählerverband (SSW), Unternehmen Deutschland (UDP), Wählergemeinschaft Schleswig-Holstein (WSH); Ergänzungen zu den Rechenschaftsberichten 1992 und 1993 durch die Nationaldemokratische Partei Deutschlands (NPD) ab S. 302 "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Unterrichtung,  Urheber : Präsident des Deutschen Bundestages ",
      "FUNDSTELLE": "06.03.1998 - BT-Drucksache 13/10074",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/13/100/1310074.pdf"
    }
  }
}
