{
  "vorgangId": "213936",
  "VORGANG": {
    "WAHLPERIODE": "8",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem.§23 GeschOBR (G-SIG: 00021955)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "488",
      "PLPR_SEITEN": "221A - 221C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/488.pdf#P.221"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Bundesratsmitglied",
    "ABSTRAKT": "Am 23. Mai 1980 hat die Regierung des Saarlandes zu Mitgliedern des Bundesrates bestellt bzw. wiederbestellt: Herrn Ministerpräsidenten Werner Zeyer, Herrn Minister Werner Klumpp und Herrn Minister Professor Dr. Franz Becker. Die anderen Mitglieder des Kabinetts wurden als stellvertretende Mitglieder des Bundesrates benannt. Aus der Regierung des Saarlandes und damit aus dem Bundesrat am 23. Mai 1980 die Herren Minister Ferdi Behles, Josef Jochem und Alfred Wilhelm ausgeschieden. Mit Wirkung vom 3. Juni 1980 ist von der Hessischen Staatsregierung Herr Staatsminister Karl Schneider zum stellvertretenden Mitglied des Bundesrates bestellt werden. Am gleichen Tag ist Herr Staatsminister Willi Görlach aus der Hessischen Staatsregierung und damit aus dem Bundesrat ausgeschieden. Am 10. Juni 1980 hat die Regierung des Landes Nordrhein-Westfalen zu Mitgliedern des Bundesrates bestellt bzw. wiederbestellt: Herrn Ministerpräsidenten Johannes Rau, Herrn Minister Dr. Diether Posser, Herrn Minister Dr. Herbert Schnoor, Herrn Minister Hans Otto Bäumer und Herrn Minister Dr. Christoph Zöpel. Die anderen Mitglieder des Kabinetts wurden als stellvertretende Mitglieder des Bundesrates benannt. Aus der Regierung des Landes Nordrhein-Westfalen und damit aus dem Bundesrat sind am 4. Juni 1980 Frau Minister Liselotte Funcke und Herr Minister Dr. Burkhard Hirsch ausgeschieden. Am 10. Juni 1980 hat die Regierung des Landes Baden-Württemberg zu Mitgliedern des Bundesrates bestellt bzw. wiederbestellt: Herrn Ministerpräsidenten Lothar Späth, Herrn Minister Gerhard Weiser, Herrn Minister Dr. Guntram Palm, Herrn Minister Professor Dr. Roman Herzog und Frau Minister Annemarie Griesinger. Die anderen Mitglieder des Kabinetts wurden als stellvertretende Mitglieder des Bundesrates benannt. Aus der Regierung des Landes Baden-Württemberg und damit aus dem Bundesrat sind am 4. Juni 1980 die Herren Minister Robert Gleichauf und Eduard Adorno ausgeschieden. Besondere Würdigung der Verdienste des scheidenden Ministers für Bundesangelegenheiten und Bevollmächtigten des Landes Baden-Württembergs, Eduard Adorno. "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "13.06.1980 - BR-Plenarprotokoll 488, S. 221A - 221C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/488.pdf#P.221"
    }
  }
}
