{
  "vorgangId": "19401",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Verhinderung einer angemeldeten Demonstration am 4. April 2009 über die Europabrücke in Kehl durch die deutsche Polizei sowie unterschiedliche Behandlung von Bundestagsabgeordneten der Fraktion DIE LINKE. und der Fraktion B90/Grüne beim Passieren deutscher Polizeiposten\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "16/216",
      "PLPR_SEITEN": "23467C - 23469A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16216.pdf#P.23467"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundestagsabgeordneter",
      "Bundestagsfraktion",
      "Bündnis 90/Die Grünen",
      "Demonstration",
      "DIE LINKE",
      "Grenzkontrolle",
      "Kehl",
      "Polizeieinsatz",
      "Versammlungsrecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie beurteilt die Bundesregierung die Abriegelung der Europa-Brücke deutsche Seite (Kehl) durch Landes- und Bundespolizei am 4. April 2009, die einen angemeldeten Demonstrationszug über die Brücke verhinderte und es auch mehreren Mitgliedern des Deutschen Bundestages der Fraktion DIE LINKE. (namentlich Sevim Dagdelen, Heike Hänsel) erst nach mehrmaligem Protest und halbstündiger Wartezeit ermöglichte, die Brücke bis zur Mitte zu passieren, während der Durchgang für andere Mitglieder des Deutschen Bundestages (namentlich Hans-Christian Ströbele, Sylvia Kotting-Uhl) von der Polizei an gleicher Stelle schneller organisiert wurde? \n \nWie beurteilt die Bundesregierung das Verhalten von Landes- und Bundespolizei am 4. April 2009, gegenüber mehreren Mitgliedern des Deutschen Bundestages der Fraktion DIE LINKE. (namentlich Sevim Dagdelen, Inge Höger, Ulla Jelpke, Wolfgang Gehrcke, Heike Hänsel) sowie einem Mitglied des Europäischen Parlaments der Fraktion GUE/NGL (group of European United Left/Nordic Green Left) (namentlich Tobias Pflüger) auf der Mitte der Europabrücke, trotz Verhandlungsbemühungen und Zusage für eine Freigabe der Europabrücke für die angemeldete Demonstration, diese Zusage nicht eingehalten zu haben, die Entscheidungswege darüber nicht transparent gemacht zu haben und die o. a. Mitglieder des Deutschen Bundestages auf dem Rückweg zur deutschen Seite (Kehl) wiederum mehrmals aufgehalten und unnötig kontrolliert zu haben?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "17.04.2009 - BT-Drucksache 16/12641, Nr. 49, 50",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/126/1612641.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Mündliche Antwort",
        "FUNDSTELLE": "22.04.2009 - BT-Plenarprotokoll 16/216, S. 23467C - 23469A",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16216.pdf#P.23467",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Peter",
            "NACHNAME": "Altmaier",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium des Innern",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "23467C"
          },
          {
            "VORNAME": "Heike",
            "NACHNAME": "Hänsel",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "23467C"
          }
        ]
      }
    ]
  }
}
