{
  "vorgangId": "19410",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Kenntnis bzw. Mitwirkung der Bundesregierung an der Vereinbarung des NATO-Rates in Brüssel vom 4. Oktober 2001 über die Duldung der US-amerikanischen Terrorbekämpfung auf europäischem Boden sowie Zusammenhang mit der Auskunftsverweigerung des damaligen Bundesministers des Innern Schily und der Unkenntnis des Auswärtigen Amtes über die Entführung des Deutschen Khaled El-Masri nach Afghanistan \n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "16/216",
      "PLPR_SEITEN": "23458A - 23460A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16216.pdf#P.23458"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      "Auskunfterteilung",
      "Auswärtiges Amt",
      "Entführung",
      "Internationales Abkommen",
      "Masri, Khaled el-",
      "NATO",
      "Schily, Otto",
      "Terrorismusbekämpfung",
      "USA"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Welchen genauen Wortlaut hat der bisher unveröffentlichte Teil der in Brüssel getroffenen Vereinbarung des NATO-Rates vom 4. Oktober 2001, über die der Europarat-Sonderermittler Dick Marty in öffentlicher Sitzung des 1. Untersuchungsausschusses am 26. März 2009 berichtet hat (Duldung von Operationen von US-Dienststellen zur Terrorbekämpfung auf europäischem Boden, Schutz und die Straffreiheit der an solchen Maßnahmen beteiligten US-Bediensteten sowie die restriktive Handhabung der Informationen der jeweiligen Regierungen über durchgeführte Aktionen &ndash; &bdquo;need to know&ldquo;), und haben der damalige Bundeskanzler, andere Mitglieder der Bundesregierung oder Staatssekretäre daran mitgewirkt bzw. davon Kenntnis erhalten (bitte namentlich auflisten)? \n \nWeshalb behauptet die Bundesregierung in ihrer am 8. April 2009 gezeichneten Antwort auf meine schriftliche Frage 11 vom 1. April 2009 auf Bundestagsdrucksache 16/12601 ihr sei &bdquo;weder eine NATO-Tagung Anfang Oktober 2001 in Athen noch eine anlässlich einer solchen Tagung getroffenen Vereinbarung bekannt&ldquo;, obgleich ausweislich einer Erklärung des NATO-Hauptquartiers vom 4. Oktober 2001 der NATO-Rat an jenem Tag in Brüssel (nicht, wie Dick Marty irrtümlich sagte, in Athen) tagte, dort Entscheidungen zu genau jenen Themen getroffen wurden und es über deren Grundzüge sogar eine Presseerklärung des Generalsekretärs Lord George Robertson gibt, und sind das beharrliche Schweigen des damaligen Bundesministers des Innern, Otto Schily, über seine Kenntnisse von der Entführung und Verbringung des deutschen Staatsangehörigen Khaled El-Masri nach Afghanistan ebenso wie das offenkundige Nichtwissen des Auswärtigen Amts auf den Grundsatzteil &bdquo;need to know&ldquo; dieser Vereinbarung zurückzuführen?     \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "17.04.2009 - BT-Drucksache 16/12641, Nr. 32, 33",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/126/1612641.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Mündliche Antwort",
        "FUNDSTELLE": "22.04.2009 - BT-Plenarprotokoll 16/216, S. 23458A - 23460A",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16216.pdf#P.23458",
        "PERSOENLICHER_URHEBER": [
          {
            "PERSON_TITEL": "Dr. h.c.",
            "VORNAME": "Gernot",
            "NACHNAME": "Erler",
            "FUNKTION": "Staatsmin.",
            "RESSORT": "Auswärtiges Amt",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "23458A"
          },
          {
            "VORNAME": "Hellmut",
            "NACHNAME": "Königshaus",
            "FUNKTION": "MdB",
            "FRAKTION": "FDP",
            "AKTIVITAETSART": "Frage",
            "SEITE": "23458A"
          }
        ]
      }
    ]
  }
}
