{
  "vorgangId": "20512",
  "VORGANG": {
    "WAHLPERIODE": "16",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Umsetzung der Entwicklung des angekündigten dialoggesteuerten Serviceverfahrens für die Hochschulzulassung unter Einbezug des Bundesdatenschutzbeauftragten; Gewährleistung des Datenschutzes während des Bewerbungsverfahrens\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "16/226",
      "PLPR_SEITEN": "25021B - 25021D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16226.pdf#P.25021"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausschreibung",
      "Bundesbeauftragter für den Datenschutz und die Informationsfreiheit",
      "Datenschutz",
      "Hochschulzulassung",
      "Software"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n \n  Warum hat die Bundesregierung der am 25. März 2009 während eines Fachgespräches im Ausschuss für Bildung und Forschung des Deutschen Bundestages zum Thema &bdquo;Hochschulzulassung&ldquo; vom Parlamentarischen Staatssekretär bei der Bundesministerin für Bildung und Forschung, Andreas Storm, gemachten Zusage nicht entsprochen, bei der Entwicklung eines dialogorientierten Serviceverfahrens für die Hochschulzulassung die Gewährleistung des Datenschutzes während des Bewerbungsverfahrens zu sichern und für die Beteiligung des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit Sorge zu tragen, und bis zu welchem Termin wird/werden der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit und/oder seine Kollegen in den Ländern einbezogen, was laut Schreiben des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit vom 25. Mai 2009 an mich bisher nicht erfolgt ist? \n \nWie erklärt sich die Bundesregierung die Verzögerung bei der Ausschreibung der Softwareentwicklung für ein dialogorientiertes Serviceverfahren für die Hochschulzulassung, die ursprünglich noch im Mai 2009 &bdquo;unmittelbar nach Entsperrung der Bundesmittel durch den Haushaltsausschuss&ldquo; des Deutschen Bundestages erfolgen sollte (Quelle: Brief von Karl Diller, Parlamentarischer Staatssekretär beim Bundesminister der Finanzen, an den Vorsitzenden des Haushaltsausschusses des Deutschen Bundestages, Otto Fricke, vom 28. April 2009), eine Arbeitsgruppe der Kultusministerkonferenz (KMK) nun aber erst &bdquo;in zwei Wochen&ldquo; den Ausschreibungstext beschließen werde (Quelle: Süddeutsche Zeitung vom 3. Juni 2009, &bdquo;Bayern will Zulassungschaos beenden&ldquo;), und rechnet die Bundesregierung angesichts dieser Verzögerung damit, dass das dialogorientierte Serviceverfahren für die Hochschulzulassung zum 1. April 2011 einsetzbar ist, zumal aus Kreisen der KMK verlautet, &bdquo;dass sich die Suche nach einem Software-Entwickler noch einige Monate hinziehen wird&ldquo; (Quelle: Süddeutsche Zeitung vom 3. Juni 2009 &bdquo;Bayern will Zulassungschaos beenden&ldquo;)?     \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "12.06.2009 - BT-Drucksache 16/13331, Nr. 55, 56",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/16/133/1613331.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "17.06.2009 - BT-Plenarprotokoll 16/226, S. 25021B - 25021D",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/16/16226.pdf#P.25021",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Kai",
            "NACHNAME": "Gehring",
            "FUNKTION": "MdB",
            "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
            "AKTIVITAETSART": "Frage",
            "SEITE": "25021B"
          },
          {
            "VORNAME": "Andreas",
            "NACHNAME": "Storm",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium für Bildung und Forschung",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "25021C"
          }
        ]
      }
    ]
  }
}
