{
  "vorgangId": "205978",
  "VORGANG": {
    "WAHLPERIODE": "9",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Bundeskanzlers vor dem Bundesrat und Erwiderung des Bundesratspräsidenten (G-SIG: 09021061)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "494",
      "PLPR_SEITEN": "431C - 438D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/494.pdf#P.431"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesanteil am Steueraufkommen",
      "Bundeskanzler",
      "Bundesrat",
      "Bundesstaat",
      "Finanzverfassung",
      "Föderalismus",
      "Föderatives Bildungssystem",
      "Gemeinschaftsaufgaben des Bundes und der Länder",
      "Geschäftsordnung des Bundesrates (01.07.1966) § 18 - Teilnahme an den Verhandlungen",
      "Geschäftsordnung des Bundesrates (01.07.1966) § 21 - Beteiligung des Präsidenten an den Verhandlungen",
      "Länder der Bundesrepublik Deutschland",
      "Regierungserklärung",
      "Zustimmungsgesetz"
    ],
    "ABSTRAKT": "Rede des Bundeskanzlers: Grundsatzfragen der Struktur der Bundesrepublik Deutschland als Anlaß für die Rede vor dem Bundesrat. Bund-Länder-Beziehungen und ihre Auswirkungen auf die Funktionstüchtigkeit des Staatswesens; Notwendigkeit zum Umdenken vor dem Hintergrund der Herausforderung der 80er Jahre. Aufgaben- und Finanzverteilung zwischen Bund und Ländern als eine der Hauptaufgaben der beiden nächsten Legislaturperioden. Unantastbarkeit des föderativen Prinzips, Mängel der föderativen Praxis. Föderalismus als Gratwanderung zwischen Zentralstaat und Partikularismus. Bundesstaatlichkeit als gutes Erbe geschichtlicher deutscher Tradition. Zwang zur Lösung eigener struktureller Probleme trotz positiver Wertung des deutschen Föderalismus durch das Ausland, Notwendigkeit der Erhaltung der Funktionstüchtigkeit des Staates auf der Grundlage der Zustimmung durch den Bürger. Zweifel am Verständnis des Bürgers für Eigenheiten des föderativen Bildungssystems und für Kompetenzwirrwar. Rückkehr zu Durchsichtigkeit der Verantwortlichkeiten und der Transparenz staatlichen Handelns. Mitwirkung der Länder an Gesetzgebung und Verwaltung des Bundes über den Bundesrat als kooperative Aufgabe. Der Bundesrat als Bundesorgan. Die Arbeit des Bundesrates im Spannungsverhältnis zwischen parteiendemokratischer und föderativer Legitimationsgrundlage, Warnung vor denkbarer Legitimationskrise durch nicht ausreichende Möglichkeit der Umsetzung des im Bundestagswahlergebnis manifestierten Wählerwillens. Die Rolle des Bundesrates in der Gesetzgebung zum Ende der 8. Wahlperiode, Zustimmungsbedürftigkeit als Hebel zur Verhinderung politisch unerwünschter Gesetze (Bundesrat als \"Sackbahnhof der Gesetzgebung\") vor dem Hintergrund des BVerfG-Urteil zum Ausbildungsplatzförderungsgesetz. Notwendigkeit der Berücksichtigung internationaler Verpflichtungen des Bundes bei der Neufestsetzung der Umsatzsteueranteile; Hinweis auf übermäßiges Ansteigen der Ergänzungszuweisungen des Bundes im Vergleich zum horizontalen Finanzausgleich. Problematik der Mischfinanzierung und Mischkompetenzen. Würdigung der Ergebnisse der klassischen Gemeinschaftsaufgaben, Hinweis auf den nicht festgelegten Finanzierungsumfang der im Grundgesetz verankerten Gemeinschaftsaufgaben; Unbeweglichkeit als häufiger Mangel der Mischsysteme. Absicht des Bundes zum schrittweisen Rückzug aus Mischverantwortungen und Mischfinanzierungen unter Berücksichtigung eingegangener Verpflichtungen. Bekräftigung der Dialogbereitschaft der Bundesregierung. Entgegnung des BR-Präsidenten: Dialog zwischen Bundesrat und Bundesregierung als Voraussetzung für die Bewältigung der Aufgaben der 80er Jahre. Würdigung des persönlichen Beitrags des Bundeskanzlers dazu. Bekräftigung der Bereitschaft des Bundesrates zu gesamtstaatlicher Mitverantwortung in der Außen- und Sicherheitspolitik im Rahmen seiner Aufgaben. Zurückweisung der vom Bundeskanzler vorgetragenen Beurteilung des Bundesrates und seiner Legitimationsgrundlage. Freiheitsichernde Funktion des Föderalismus nach Wegfall des Dualismus Regierung - Parlament. Verfassungskonforme Beteiligung des Bundesrates an der Willensbildung des Bundes über Länderinteressen hinaus. Rückübertragung von Aufgaben auf die Länder als hoffnungsvolles Zeichen bundesfreundlichen Verhaltens. Negative Signalwirkung der Kürzungsabsichten der Bundesregierung bei der Mischfinanzierung. Korrektur der von der Bundesregierung vorgelegten Zahlen zum Steueranteil des Bundes, Hoffnung auf sachgerechtes Ergebnis der Umsatzsteuerverteilungsgespräche mit Hilfe der eingesetzten Sachverständigenkommission. Steigende Ausgabenverpflichtungen der Länder bei Anerkennung der gestiegenen internationalen Verpflichtungen des Bundes. Überproportionale Belastungen der Länder durch das Steuerentlastungsgesetz 1981. Hinweis auf Stellungnahme des Bundesrates zum Bildungsföderalismus. Bedeutung der neuen Medien für die Innenpolitik des Bundes und der Länder. Aufruf zu Konzessionsbereitschaft und Solidarität bei der Lösung kommender Aufgaben. "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "19.12.1980 - BR-Plenarprotokoll 494, S. 431C - 438D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/494.pdf#P.431",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Helmut",
          "NACHNAME": "Schmidt",
          "FUNKTION": "Bundeskanzl.",
          "AKTIVITAETSART": "Rede",
          "SEITE": "431C-435D"
        },
        {
          "VORNAME": "Werner",
          "NACHNAME": "Zeyer",
          "FUNKTION": "Bundesratspräs.",
          "AKTIVITAETSART": "Rede",
          "SEITE": "436A-438D"
        }
      ]
    }
  }
}
