{
  "vorgangId": "206436",
  "VORGANG": {
    "WAHLPERIODE": "9",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Präsidenten zum Amtsantritt (G-SIG: 09021533)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "517",
      "PLPR_SEITEN": "411B - 414D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/517.pdf#P.411"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitslosigkeit",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratspräsident"
      },
      "Finanzausgleich zwischen den Ländern",
      "Finanzpolitik",
      "Föderalismus",
      "Gemeinschaftsaufgaben des Bundes und der Länder",
      "Industrieland (Staat)",
      "Lebensqualität",
      "Mischfinanzierung",
      "Soziale Sicherheit",
      "Sozialstaat"
    ],
    "ABSTRAKT": "Dank an den scheidenden Präsidenten des abgelaufenen Geschäftsjahres. Rückblick auf die Gründungsjahre der Bundesrepublik Deutschland. Ablösung der Wiederaufbauphase und des industriellen Aufschwungs durch Stagnation. Strukturkrise der Industrienationen mit Begleiterscheinung Arbeitslosigkeit. Einengung des finanziellen Gestaltungsspielraums der öffentlichen Hand als Folge. Gefahr des Überschreitens der Grenzen ökologischer Belastbarkeit des Lebensraumes. Neuordnung des Finanzausgleichs als Bewährungsprobe für gemeinsames Handeln der Länder; Überlegenheit der föderalen Struktur der Bundesrepublik bei der Lösung von Interessenkonflikten auf Länderebene unter Berücksichtigung gesamtstaatlicher Belange. Notwendigkeit eigenverantwortlichen Handelns der Länder, Unterlegenheit zentraler Verwaltungen gegenüber \"ortsnahen\" Lösungen. Zwiespältigkeit der Gemeinschaftsaufgaben und Investitionshilfen mit ihren Mischfinanzierungen. Gefahr der Abwälzung von Belastungen auf die Gemeinden durch Einsparungen auf Bundes- und Länderebene, vor allem im sozialen Bereich. \"Gleichwertigkeit\" der Lebensverhältnisse in der föderativen Bundesrepublik anstelle von \"Einheitlichkeit\". Der Bundesrat als Integrationsorgan zur Abstimmung von Bundes- und Länderinteressen. Das Sozialstaatprinzip als Säule staatlicher Ordnung und Garantie für inneren Frieden; Erfordernis der Stärkung der Selbsthilfe und Eigenverantwortlichkeit bei gerechter Lastenverteilung. Arbeitslosigkeit als Gefährdung des Produktivfaktors \"Innerer Frieden\". Notwendigkeit des Dialogs mit Minderheiten und Bereitschaft zur Verständigung. Sicherung des äußeren Friedens durch inneren Frieden. "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "26.11.1982 - BR-Plenarprotokoll 517, S. 411B - 414D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/517.pdf#P.411",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Johannes",
        "NACHNAME": "Rau",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "411B-414D"
      }
    }
  }
}
