{
  "vorgangId": "206199",
  "VORGANG": {
    "WAHLPERIODE": "9",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Präsidenten zum Amtsantritt (G-SIG: 09021290)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "505",
      "PLPR_SEITEN": "370A - 372D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/505.pdf#P.370"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitslosigkeit",
      "Asylrecht",
      "Bundesratspräsident",
      "Dritte Welt",
      "Energiepreis",
      "Föderalismus",
      "Frieden",
      "Jugend",
      "Partei",
      "Reformpolitik",
      "Vierte Welt"
    ],
    "ABSTRAKT": "Dank an den Präsidenten und die Vizepräsidenten für die Amtsführung im abgelaufenen Geschäftsjahr. Vorgegebener Wechsel der Präsidentschaft als Beleg für die Kontinuität des Föderalismus. Schwerpunkte der politischen Entwicklung der Bundesrepublik Deutschland seit der letzten Präsidentschaft Bremens vor 11 Jahren. Hauptmerkmal: Unterschiedliche Mehrheitsverhältnisse in Bundestag und Bundesrat. Beeinträchtigung der Fähigkeit zum gemeinsamen Handeln im Bundesrat durch parteipolitische Kontroversen. Neuer Ansatz zur Gemeinsamkeit beim Asylrecht. Elementare Bedeutung des Friedens. Wege zur Sicherung inneren und äußeren Friedens in der Vergangenheit. Konsequenzen der Energieverteuerung für die Industrienationen und die Dritte und Vierte Welt. Einengung des Spielraums für gesellschaftliche Reformen. Notwendigkeit des Konsenses zwischen den Parteien und den großen gesellschaftlichen Gruppen zur Überwindung der Arbeitslosigkeit und ihrer sozialen Folgewirkungen. Notwendigkeit des Dialogs mit der jungen Generation als Voraussetzung für die Bewältigung ihrer Zukunftsängste, ihrer Resignation und Verweigerungshaltung "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "06.11.1981 - BR-Plenarprotokoll 505, S. 370A - 372D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/505.pdf#P.370",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Hans",
        "NACHNAME": "Koschnick",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "370A-372D"
      }
    }
  }
}
