{
  "vorgangId": "206396",
  "VORGANG": {
    "WAHLPERIODE": "9",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Bundeskanzlers (G-SIG: 09021492)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "515",
      "PLPR_SEITEN": "314B - 315D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/515.pdf#P.314"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Amtsbezüge",
      "Bundeskanzler",
      "Bundesrat",
      "Bürokratie",
      "Föderalismus",
      "Geschäftsordnung des Bundesrates (01.07.1966) § 18 - Teilnahme an den Verhandlungen",
      "Gesetzgebung",
      "Konkurrierende Gesetzgebung",
      "Regierungserklärung",
      "Staatsminister",
      "Verfassungsorgan",
      "Wirtschaftskrise"
    ],
    "ABSTRAKT": "Dank des Bundeskanzlers für die Glückwünsche zu seiner Wahl. Rückblick auf die eigene Mitgliedschaft im Bundesrat. Würdigung der Rolle des Bundesrates als Faktor politischer Stabilität. Bereitschaft zu konstruktiver Zusammenarbeit anstelle kritischer Distanz. Wert der Kompetenz und des Sachverstandes des Bundesrates für die Bundesgesetzgebung, Unentbehrlichkeit seiner föderativ orientierten Arbeit für das Gemeinwohl, Betonung dieser Wertschätzung durch Bestellung eines Staatsministers für Bundesratsangelegenheiten. Aufforderung zur Ablehnung perfektionistischer, bürokratischer oder länderunfreundlicher Regelungsvorhaben. Befürwortung der Zurückhaltung des Bundes bei der konkurrierenden Gesetzgebung. Vielfalt der Länderinteressen als Schutz vor \"Verarmung des Bundesrates\" angesichts gleicher Mehrheiten in Bundestag und Bundesrat. Aufruf zu gemeinsamer Überwindung der augenblicklichen Finanz- und Wirtschaftskrise, Notwendigkeit gerechter Lastenverteilung zur Erhaltung der Glaubwürdigkeit, Kürzung der Amtsgehälter der Bundesminister und Parlamentarischen Staatssekretäre als Zeichen. Ankündigung der Schwerpunkte der Regierungserklärung vor dem Bundestag. Bitte um Verständnis für die Ausnutzung möglicher Fristverkürzungen bei der Beratung von Gesetzesvorhaben. Bereitschaft zu verstärkter Information über die Politik der Bundesregierung. "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "08.10.1982 - BR-Plenarprotokoll 515, S. 314B - 315D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/515.pdf#P.314",
      "PERSOENLICHER_URHEBER": {
        "PERSON_TITEL": "Dr.",
        "VORNAME": "Helmut",
        "NACHNAME": "Kohl",
        "FUNKTION": "Bundeskanzl.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "314B-315D"
      }
    }
  }
}
