{
  "vorgangId": "260175",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Überarbeitung des Merkblatts \"Hinweise zum Anwendungsbereich des Gesetzes über die Beaufsichtigung von Zahlungsdiensten\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/17407",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/174/1917407.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesanstalt für Finanzdienstleistungsaufsicht",
      "Bundesministerium der Finanzen",
      "Kapitalmarktrecht",
      "Steuervergünstigung",
      {
        "_fundstelle": "true",
        "__cdata": "Zahlungsdiensteaufsichtsgesetz"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Zahlungsverkehr"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie verhalten sich nach Kenntnis des Bundesministeriums der Finanzen (BMF) die Gründe für eine Überarbeitung des BaFin-Merkblatts \"Hinweise zum Anwendungsbereich des Gesetzes über die Beaufsichtigung von Zahlungsdiensten\", bei dem u. a. Sachbezüge gemäß § 8 Abs. 2 Satz 11 EstG, bis 44 Euro p. M., sog. \"44er Karte\", neu ausgelegt werden sollen (z. B. in § 2 Abs. 1 Nr. 10c des ZAG-Merkblatts), zu dem Zeitplan, die die Bundesregierung für die Überarbeitung des Merkblatts anstrebt (bitte den aktuellen Zeitplan, aus dem hervorgeht, wann mit der Überarbeitung begonnen wurde und wann diese laut aktueller Planung abgeschlossen sein soll, in einer Tabelle einfügen), und inwieweit stimmt das BMF in diesem Zusammenhang meiner Ansicht zu, dass eine Begrenzung der 44er Karte auf bestimmte Waren vom Gesetzgeber in § 8 des Einkommensteuergesetzes nicht vorgesehen ist, weshalb eine solche Warenbegrenzung der 44er Karte im Rahmen der Überarbeitung des besagten BaFin-Merkblatts nicht im Einklang mit dem erklärten Willen des Gesetzgebers stünde und man somit von derselben ablassen muss (Antwort bitte begründen)?"
  }
}
