{
  "vorgangId": "250785",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verbindungen des mutmaßlichen Mörders von Dr. Walter Lübcke zu rechtsradikalen Organisationen, Hasspostings in öffentlichen Netzwerken und Waffenbesitz",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/11401",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/114/1911401.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Attentat"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Lübcke, Walter"
      },
      "Mord",
      "Rechtsextremismus",
      "Rechtsextremistische Organisation",
      "Waffenbesitz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Kenntnisse hat die Bundesregierung über Straftaten und Zugehörigkeiten zu rechtsextremen Organisationen des S. E. seit 1988, der der mutmaßliche Mörder des Regierungspräsidenten Dr. Walter Lübcke ist (Berliner Zeitung vom 19. Juni 2019)? \r\n \r\nWelche Kenntnisse hat die Bundesregierung im Besonderen zur Verbindung des S. E. zu den neo-faschistischen Gruppen \"Blood & Honour\", \"Combat 18\" und der \"Oidoxie Streetfighting Crew\", die ideologisch eine große Nähe zum \"Nationalsozialistischen Untergrund\" (NSU) hatten und zum Unterstützerkreis des NSU gehörten (Berliner Zeitung vom 19. Juni 2019)? \r\n \r\nWelche Hasspostings über den Regierungspräsidenten Dr. Walter Lübcke, die von S. E. seit 2015 verfasst wurden, sind der Bundesregierung bekannt (bitte nach Datum und Telemediendiensteanbietern auflisten), und wie viele Hasspostings wurden nach Kenntnis der Bundesregierung von S. E. nach dem Netzwerkdurchsetzungsgesetz ggf. von den Telemediendiensteanbietern gelöscht und der Polizei übermittelt (bitte nach Datum und Telemediendiensteanbietern auflisten)? \r\n \r\nWelche Waffen besaß S. E. nach Kenntnis der Bundesregierung (bitte auch nach Herkunft auflisten), und welche Funktionen und Zugangsmöglichkeiten zu Waffen hatte er nach Kenntnis der Bundesregierung in dem Schützenverein, in dem er Mitglied ist/war?"
  }
}
