{
  "vorgangId": "257925",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beschaffung neuer geschützter Einsatzfahrzeuge für die Bereitschaftspolizeien der Länder und die Bundespolizei",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/16264",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/162/1916264.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bereitschaftspolizei",
      "Bundespolizei",
      {
        "_fundstelle": "true",
        "__cdata": "Polizeifahrzeug"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche neuen Details (Hersteller, Typ des Fahrzeugs, Preis sowie Lieferdatum an die jeweilige Polizeibehörde) kann die Bundesregierung hinsichtlich der geplanten Beschaffung neuer geschützter Einsatzfahrzeuge für die Bereitschaftspolizeien der Länder und die Bundespolizei als Nachfolger des \"Sonderwagens SW 4\" mitteilen, wozu es bereits hieß, dass 45 \"Sonderwagen 5\" für die Bereitschaftspolizeien der Länder und zehn für die Bundespolizei vorgesehen seien (Plenarprotokoll 19/38, Antwort der Bundesregierung auf die Mündliche Frage 21 des Abgeordneten Andrej Hunko), deren Hersteller aber erst nach dem Vergabeverfahren benannt werden können und deren Gesamtkosten 64 Mio. Euro betragen sollen (Bundestagsdrucksache 19/14368, Antwort der Bundesregierung zu Frage 15 der Kleinen Anfrage der Fraktion der FDP), und wie werden die neuen Fahrzeuge auf die einzelnen Bundesländer bzw. die Bundespolizei verteilt? \r\n \r\nWas soll nach der Beschaffung der neuen \"Sonderwagen 5\" mit den vorhandenen \"Sonderwagen 4\" geschehen, und was ist der Bundesregierung darüber bekannt, inwiefern die Bundesländer und die Bundespolizei nach deren Ersatz ein anderes Konzept für die Bildung von Wasserwerferstaffeln verfolgen, zu denen das Fahrzeug gewöhnlich in zweifacher Stückzahl gehört (Drucksache 6/7498 des Landtags Brandenburg), etwa indem diese die Wasserwerferstaffeln zukünftig mit dem \"Sonderwagen 5\" ausstatten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.01.2020 - BT-Drucksache 19/16264, Nr. 23, 24",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/162/1916264.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Diether",
          "NACHNAME": "Dehm",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Georg",
          "NACHNAME": "Engelke",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
