{
  "vorgangId": "249243",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verleihung der Verdienstmedaille der kongolesischen Nationalparkbehörde an den Generalmajor der kongolesischen Streitkräfte",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/10041",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/100/1910041.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Auszeichnung"
      },
      "Internationale Sanktion",
      {
        "_fundstelle": "true",
        "__cdata": "Kongo  "
      },
      "Menschenrechte",
      "Nationalpark",
      "Vereinte Nationen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nFür welche Unterstützungsleistungen des kongolesischen Nationalparks Kahuzi-Biega erhielt der Generalmajor der kongolesischen Streitkräfte Charles Muhindo Akili Mundos nach Informationen der Bundesregierung eine Verdienstmedaille der kongolesischen Nationalparkbehörde verliehen (www.kahuzibiega.org/2019/02/14/le-commandant-de-la-33eme-region-militaire-du- sud-kivu-promet-son-soutien-au-parc-national-de-kahuzi-biega/), und wie ist die Bedeutung und Auszeichnung von Generalmajor Muhindo Akili Mundos, der seit 2018 auf der Sanktionsliste der UN steht, da er laut UN-Informationen eine \"Gefahr für Frieden, Sicherheit und Stabilität der Demokratischen Republik Kongo\" darstellt (www.un.org/press/en/2018/sc13194.doc.htm), für und durch den Nationalpark Kahuzi-Biega mit der Finanzierung des Nationalparks durch die deutsche Bundesregierung vereinbar (vgl. Bundestagsdrucksache 19/8418), die sich an strikten Menschenrechtsstandards orientiert, wie sie beispielsweise im Menschenrechtsleitfaden des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung von 2013 festgeschrieben sind (www.bmz.de/de/zentrales_downloadarchiv/menschenrechte/Leitfaden_PV_2013_de.pdf)? "
  }
}
