{
  "vorgangId": "260407",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Konsequenzen aus dem Urteil des Bundesverwaltungsgerichts vom 20. Februar 2020 in Bezug auf die Abschiebung von Asylsuchenden",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/17630",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/176/1917630.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Abschiebung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Asylbewerber"
      },
      "Bundesamt für Migration und Flüchtlinge",
      "Bundesverwaltungsgericht",
      "Gerichtsentscheidung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche konkreten Konsequenzen, insbesondere in organisatorischer Hinsicht und in Bezug auf Verwaltungsverfahren und Informationspflichten des Bundesamtes für Migration und Flüchtlinge (BAMF), haben das Bundesministerium des Innern, für Bau und Heimat bzw. das BAMF aus dem Urteil des Bundesverwaltungsgerichts vom 20. Februar 2020 (1 C 1.19, www.bverwg.de/de/pm/2020/11) und dem ihm zugrunde liegenden Urteil des Europäischen Gerichtshofs in der Sache \"Gnandi\" vom 19. Juni 2019 (C 181/16) gezogen,, um wirksam zu verhindern, dass abgelehnte Asylsuchende in einer vergleichbaren Situation noch innerhalb der laufenden Rechtsmittelfrist oder innerhalb der Ausreisefrist, die erst nach einer entsprechenden gerichtlichen Entscheidung, etwa im Eilverfahren, zu laufen beginnt, abgeschoben werden (bitte so konkret wie möglich darstellen), und welche Konsequenzen ergeben sich hieraus für in der Vergangenheit diesbezüglich unter Verstoß des Unionsrechts bereits vollzogene Abschiebungen, etwa was die Forderung nach einer Begleichung der Abschiebekosten durch die Betroffenen oder die Verhängung eines Wiedereinreiseverbots anbelangt, was nach meiner Auffassung in solchen Fällen einer unionsrechtswidrigen Abschiebung rechtswidrig wäre (bitte begründet darstellen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.03.2020 - BT-Drucksache 19/17630, Nr. 23",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/176/1917630.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Mayer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
