{
  "vorgangId": "269241",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Augenzeugen von sogenannten Pushbacks an der griechischen Seegrenze ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23454",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/234/1923454.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Flüchtling",
      {
        "_fundstelle": "true",
        "__cdata": "Frontex"
      },
      "Grenzschutz",
      "Griechenland",
      "Küstenwache",
      "Mittelmeer",
      {
        "_fundstelle": "true",
        "__cdata": "Seenotrettung"
      },
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern sind nach Kenntnis der Bundesregierung deutsche Einsatzkräfte, die im Rahmen von Frontex oder der NATO-Einsätze in der Ägäis eingesetzt waren, Augenzeugen von sogenannten \"Pushbacks\" an der griechischen Seegrenze (www.rnd.de/politik/migranten-zuruck-aufs-meer-geschickt-schwere-vorwurfe-gegen-griechenland-FSMBISRU5UF54KTMZ3R2C7SM2A.html) geworden? \r\n \r\nWelche Erkenntnisse liegen der Bundesregierung zu Einsatzberichten und Protokollen seitens Frontex vor, in denen mutmaßliche sogenannte \"Pushbacks\" in der Ägäis thematisiert werden, und inwiefern ist hieraus ersichtlich, dass Frontex-Einsatzkräfte Augenzeugen von diesen wurden oder an diesen selbst beteiligt waren? \r\n \r\nHat die griechische Küstenwache nach Kenntnis der Bundesregierung seit Beginn des Frontex-Einsatzes \"Poseidon\" deutsche Einsatzkräfte dazu aufgefordert, Personen oder Boote in Richtung Türkei abzudrängen oder zu schleppen (sogenanntes \"tauen\"), und wenn ja, inwiefern? \r\n \r\nSchalten Frontex-Einsatzkräfte nach Kenntnis der Bundesregierung die Geolokalisierungs-Transponder der Schiffe und Flugzeuge (insbesondere AIS/ADSB) aus, und wenn ja, warum? \r\n \r\nInwiefern ist es nach Kenntnis der Bundesregierung zutreffend, dass bei dem Vorfall am 8. Juni 2020, bei dem deutsche NATO-Einsatzkräfte die \"Übergabe eines Schlauchbootes mit Personen an Bord von der griechischen an die türkische Küstenwache\" beobachtet haben (vgl. Anlage zu meiner Schriftlichen Frage 26 auf Bundestagsdrucksache 19/20374), auch mindestens ein Schiff der EU-Grenzschutzagentur Frontex zugegen war, und inwiefern hat die Crew der \"FGS Berlin\" nach Kenntnis der Bundesregierung auch bei weiteren beobachteten sogenannten \"Pushbacks\" Frontex-Schiffe vor Ort gesichtet? \r\n \r\nHaben nach Kenntnis der Bundesregierung Frontex-Beamtinnen und -Beamte das Aussetzen von Asylsuchenden auf Rettungsinseln in der Ägäis beobachtet, und wenn ja, inwiefern?"
  }
}
