{
  "vorgangId": "231270",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Etwaiger Verbesserungsbedarf bei der Delegierten Verordnung der Europäischen Kommission zur Ergänzung der Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/350",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/003/1900350.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Europäische Wirtschafts- und Währungsunion",
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelchen konkreten Verbesserungsbedarf sieht die Bundesregierung bei der Delegierten Verordnung der Europäischen Kommission zur Ergänzung der Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für eine starke Kundenauthentifizierung und für sichere offene Standards für die Kommunikation unter anderem hinsichtlich der Zulässigkeit der Verordnung über den Bereich der Zweiten Zahlungsdiensterichtlinie hinaus (de facto sind bei Nutzung nicht dedizierter Schnittstellen auch Spar- und Tagesgeldkonten betroffen (Erwägungsgrund 20 der Verordnung bzw. Artikel 33, insbesondere Absatz 4 und 7) und hinsichtlich der nicht vorgeschriebenen grundsätzlichen Nutzung gesicherter und steuerbarer Schnittstellen, welche nach meiner Auffassung bei entsprechender Ausgestaltung Datensparsamkeit, das Selbstbestimmungsrecht der Verbraucher beim Umgang mit den Daten bzw. Zugang zu den Daten, Schutz vor Betrug etc. gewährleisten konnten, und &ndash; soweit die Bundesregierung Verbesserungsbedarf sieht (bspw. die grundsätzliche Nutzung dedizierter und vom Kunden steuerbarer Schnittstellen) &ndash; wie macht sie sich dafür stark, dass diese Änderungen noch in die Verordnung einfließen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.12.2017 - BT-Drucksache 19/350, Nr. 31",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/003/1900350.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Gerhard",
          "NACHNAME": "Schick",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Michael",
          "NACHNAME": "Meister",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
