{
  "vorgangId": "274351",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rohstoffbezogene Ausnahmen für den Luftschadstoffausstoß bei der Mitverbrennung von Abfall in Zementwerken",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/26646",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/266/1926646.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Immissionsschutz",
      "Luftreinhaltung",
      "Luftverunreinigung",
      {
        "_fundstelle": "true",
        "__cdata": "Müllverbrennung"
      },
      "Schadstoff",
      "Technische Anleitung zur Reinhaltung der Luft",
      "Verordnung über die Verbrennung und die Mitverbrennung von Abfällen",
      {
        "_fundstelle": "true",
        "__cdata": "Zementindustrie"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit hält das Bundesumweltministerium rohstoffbedingte Ausnahmen für den Luftschadstoffausstoß bei der Mitverbrennung von Abfall in Zementwerken in der 17. Bundesimmissionsschutzverordnung weiterhin für erforderlich, wie aus einer Stellungnahme des Bundesumweltministeriums gegenüber dem Nachrichtenmagazin \"DER SPIEGEL\" hervorgeht (vergl. www.spiegel.de/wirtschaft/service/muellverbrennung-in-zementfabriken-schlupfloch-fuer-schadstoffe-a-350cc8 e9-3e80-4587-a96c-77ca06fd2d64), obwohl der Kabinettbeschluss zur Novelle der Technischen Anleitung zur Reinhaltung der Luft (TA Luft) vom 16. Dezember 2020 ausführt, dass aufgrund der Verfügbarkeit der sogenannten SCR-Technologie zur Abgasreinigung keine rohstoffbedingte Ausnahmen für Luftschadstoffe aus Zementwerken mehr erforderlich seien? \r\n \r\nWelchen Zeitplan verfolgt die Bundesregierung, um den Durchführungsbeschluss der EUKommission zu den BVT-Schlussfolgerungen für die Abfallverbrennung (EU 2019/2010) in der 17. Bundesimmissionsschutzverordnung (BImSchV) umzusetzen, und inwieweit plant die Bundesregierung im Zuge einer Novellierung der 17. BImSchV, die rohstoffbedingten Ausnahmen für Luftschadstoffe aus Zementwerken entsprechend der Ausführungen im Kabinettbeschluss zur Neufassung der TA Luft vom 16. Dezember 2020 zu streichen, da die Ausnahmeregelungen aufgrund der Verfügbarkeit der SCR-Technologie nicht mehr erforderlich sind?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.02.2021 - BT-Drucksache 19/26646, Nr. 223, 224",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/266/1926646.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bettina",
          "NACHNAME": "Hoffmann",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Florian",
          "NACHNAME": "Pronold",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
