{
  "vorgangId": "270741",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Staatlich geförderte berufliche Weiterbildungen in den Monaten März bis Juli 2020",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/24511",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/245/1924511.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsförderung",
      {
        "_fundstelle": "true",
        "__cdata": "Berufliche Weiterbildung"
      },
      "COVID-19",
      "Kurzarbeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Personen haben nach Kenntnis der Bundesregierung zwischen März und Juli 2020 (bitte gesamt sowie für jeden Monat getrennt angeben) Kurzarbeitergeld (wenn möglich, bitte nur Daten konjunkturelles Kurzarbeitergeld angeben) bezogen, und wie viele dieser Kurzarbeiter haben während des Kurzarbeitergeldbezugs berufliche Weiterbildungen absolviert (bitte für jeden Monat getrennt angeben, bitte differenziert angeben zwischen beruflichen Weiterbildungen insgesamt und durch die Bundesagentur für Arbeit geförderte berufliche Weiterbildungen sowie, falls möglich, die Durchschnittsdauer der beruflichen Weiterbildungen angeben)? \r\n \r\nWie viele Personen in Kurzarbeit (wenn möglich, bitte nur Daten konjunkturelles Kurzarbeitergeld angeben) haben nach Kenntnis der Bundesregierung zwischen März und Juli 2020 während der Kurzarbeit eine von der Bundesagentur für Arbeit geförderte berufliche Weiterbildung begonnen (bitte insgesamt, und getrennt nach Monaten angeben), die sie für den digitalen und strukturellen Wandel (vor allem Dekarbonisierung und Klimanachhaltigkeit) vorbereiten soll, und was waren die TOP 20 Aus- und Weiterbildungsziele dieser geförderten beruflichen Weiterbildungen (nur Eintritte, falls Angaben so präzise nicht möglich, bitte den kleinst möglichen Zeitraum wählen, der die Monate März bis Juli 2020 einschließt)? \r\n \r\nWie viele berufliche Weiterbildungen hat die Bundesagentur für Arbeit nach Kenntnis der Bundesregierung zwischen März und Juli 2020 gefördert (bitte Anzahl geförderter Personen &ndash; nur Eintritte insgesamt und getrennt nach Monaten angeben, bitte zudem die Veränderung angeben zum Vorjahresmonat in Prozent, sowie falls möglich, die durchschnittliche Dauer der geförderten beruflichen Weiterbildung), und wie viele dieser geförderten Personen (nur Eintritte) waren während des Förderzeitraums ganz oder teil- oder zeitweise in Kurzarbeit? \r\n \r\nWelches waren nach Kenntnis der Bundesregierung die jeweils fünf häufigsten Aus- und Weiterbildungsziele von durch die Bundesagentur für Arbeit geförderter beruflicher Weiterbildungen in den Monaten März bis Juli 2020 (nur Eintritte, bitte jeweils mit Prozentwerten aller geförderten beruflichen Weiterbildungen, ergänzen, falls Angaben so präzise nicht möglich, bitte den kleinst möglichen Zeitraum wählen, der die Monate März bis Juli 2020 einschließt) aller geförderter Personen in Beschäftigung beziehungsweise von geförderten Personen in Kurzarbeit?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.11.2020 - BT-Drucksache 19/24511, Nr. 61-64",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/245/1924511.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jessica",
          "NACHNAME": "Tatti",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
