{
  "vorgangId": "260745",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aufklärungsmaßnahmen und Finanzmittel zur Unterstützung von Kindern psychisch und suchtkranker kranker Eltern",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/18067",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/180/1918067.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeshaushalt",
      "Bundesmittel",
      "Eltern",
      "Gesetzliche Krankenversicherung",
      "Kind",
      {
        "_fundstelle": "true",
        "__cdata": "Kinder- und Jugendhilfe"
      },
      "Psychische Störung",
      "Psychisch Kranker",
      "Psychosoziale Beratung",
      "Sucht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWann plant die Bundesregierung die im Entschließungsantrag von 2017 (\"Hilfen für Kinder psychisch kranker Eltern\", Bundestagsdrucksache 16/12780) unter Punkt 4 geforderten Aufklärungsmaßnahmen durchzuführen, um den Forderungen des Deutschen Bundestages nachzukommen, und wie viele Kommunen haben bereits beim \"GKV-Bündnis für Gesundheit\", welches durch den Abschlussbericht der Arbeitsgruppe \"Hilfen für Kinder psychisch und suchkranker Eltern\" als zentraler Träger kommunaler Finanzhilfe angeführt wird, Finanzmittel zur Einrichtung von Hilfemaßnahmen für Kinder psychisch und Suchtkranker Eltern beantragt? \r\n \r\nIn welcher Höhe bzw. durch welche konkreten Finanzmittel im Bundeshaushalt plant das Bundesgesundheitsministerium das flächendeckende Hilfesystem für Kinder psychisch und suchtkranker Eltern zu finanzieren, so wie es im Entschließungsantrag von 2017 (Bundestagsdrucksache 18/12780) gefordert wurde, und welche Finanzierungsverantwortung tragen Bund, Länder und Kommunen bei der Finanzierung der in Empfehlung Nr. 18 im Bericht der Arbeitsgruppe \"Kinder psychisch und suchtkranker Eltern\" geforderten Beratungsangebote?"
  }
}
