{
  "vorgangId": "239379",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Eingruppierung von Personal und Entwicklung von Grundsätzen zur Förderung von Personalstellen beim Förderprogramm IQ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/4173",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/041/1904173.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsförderung",
      {
        "_fundstelle": "true",
        "__cdata": "Ausländerintegration"
      },
      "Beratung",
      "Deutscher Staatsangehöriger ausländischer Herkunft",
      "Eingruppierung",
      "Personalwesen",
      "Programm der Bundesregierung",
      "Tarifvertrag für den öffentlichen Dienst",
      "Vergütung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Bundesregierung die Eingruppierung der Fachberatung in der Anerkennungs- und Qualifizierungsberatung (Bundesprogramm Integration durch Qualifizierung &ndash; IQ &ndash; des BMAS) in Entgeltgruppe E 9b vor dem Hintergrund der im Orientierungsrahmen der Beratung im Förderprogramm IQ auf den Seiten 7 bis 11 dargelegten umfassenden fachlichen Anforderungen an die Beratung?  \r\n \r\nWarum wurde veranlasst, beim Förderprogramm IQ für die Förderperiode E 2019 bis 2022 Grund-sätze zur Förderung von Personalstellen zu entwickeln, und wie begründet sich die Vorgabe der Einstufung des Personals in Entgeltgruppe E 9b TVöD?  \r\n \r\nSind Fälle bekannt, bei denen die bisherigen Projektträger ihr Personal nach Entgeltgruppe E 9b TVöD eingruppiert und bezahlt haben?  \r\n \r\nWie stellt die Bundesregierung sicher, dass erfahrene Träger und Durchführer des IQ-Programms, die die Tätigkeiten des im Anerkennungsverfahren beschäftigten Personals nach TVöD haben extern bewerten lassen und zu einer höheren Eingruppierung gelangt sind, weiterhin ihr Personal gemäß der höheren Eingruppierung vornehmen können und sich weiterhin an der Ausschreibung beteiligen können? "
  }
}
