{
  "vorgangId": "268404",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Listen von Drittstaaten für die Ausschreibung von Personen im Schengener Informationssystem zur verdeckten Fahndung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23238",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/232/1923238.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Drittstaat",
      {
        "_fundstelle": "true",
        "__cdata": "Fahndung"
      },
      "Informationsaustausch",
      "Internationale Zusammenarbeit",
      "Nachrichtendienst",
      {
        "_fundstelle": "true",
        "__cdata": "Schengener Informationssystem"
      },
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n):\r\n  \r\nWelche Kenntnis hat die Bundesregierung über Listen mit Personen, die Polizeien oder Geheimdienste aus den USA in den vergangenen Jahren der EU-Kommission oder deutschen Behörden übergeben haben, damit diese im Schengener Informationssystem zur verdeckten Fahndung nach Artikel 36 Absatz 3 des Beschlusses 2007/533/JI ausgeschrieben werden (Bundestagsdrucksache 19/18872, Fragen 12e und 12f), und sollen diese Personen lediglich vorsorglich ausgeschrieben werden, oder werden ihnen Straftaten vorgeworfen (ich bitte ausdrücklich um ein Freigabeersuchen bei den informationsgebenden ausländischen Behörden und bin damit einverstanden, dass die Antwort auf meine Fragen wie vom Bundesministerium des Innern, für Bau und Heimat beschrieben vermutlich erst nach mehreren Wochen bzw. Monaten übersandt werden, da die Bundesregierung im Rahmen der \"Third Party Rule\" keinen Einfluss auf das Antwortverhalten ausländischer Stellen nehmen kann, vgl. dazu das Schreiben des Bundesministeriums des Innern, für Bau und Heimat nach meiner Beschwerde zu der grundsätzlichen Unterlassung von Freigabeersuchen hinsichtlich meiner parlamentarischen Initiativen zur Zusammenarbeit des Bundesamtes für Verfassungsschutz mit ausländischen Geheimdiensten an den Geschäftsführer der Fraktion DIE LINKE. im Deutschen Bundestag vom 1. Juli 2020)? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.10.2020 - BT-Drucksache 19/23238, Nr. 33",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/232/1923238.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Günter",
          "NACHNAME": "Krings",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
