{
  "vorgangId": "258810",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nutzung des Kurzarbeitergeldes für die Qualifizierung und Weiterbildung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/16951",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/169/1916951.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsmarktpolitik",
      "Berufliche Qualifikation",
      "Berufliche Weiterbildung",
      {
        "_fundstelle": "true",
        "__cdata": "Kurzarbeit"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Kurzarbeitergeld"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTeilt die Bundesregierung die Aussage des von ihr eingesetzten Beratergremiums Nationale Plattform Zukunft der Automobilität (NPM): \"Eine schnelle Reaktivierung der Sonderregelungen des § 419 SGB III durch eine Verordnungsermächtigung würde das konjunkturelle Kurzarbeitergeld auf eine eventuelle Krise vorbereiten. Kurzarbeit sollte außerdem nicht nur zum Erhalt von Arbeitsplätzen genutzt werden, sondern viel stärker auch für die Qualifizierung.\" (vgl. hier, S. 36, www.plattform-zukunft-mobilitaet.de/wp-content/uploads/2020/01/NPM_AG4_Personalplanung_Zwischenbericht_2020.pdf), falls nein, bitte begründen, falls ja, wie gedenkt sie dies konkret umzusetzen (bitte begründen unter Angabe des konkreten Zeitplanes)? \r\n \r\nIn welchen Bereichen sieht die Bundesregierung sofern sie der Aussage des NPM, das Kurzarbeitergeld solle für die Qualifizierung und Weiterbildung genutzt werden, zustimmt, auch unter Berücksichtigung der Fachkräfteengpassanalyse der Bundesagentur für Arbeit derzeit den größten Bedarf für Qualifikation, und strebt sie vor diesem Hintergrund eine aktive politische Begleitung des Transformationsprozesses mit dem Ziel an, Beschäftigungsverluste zu vermeiden?"
  }
}
