{
  "vorgangId": "267653",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Nationalen Wasserstoffstrategie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22308",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/223/1922308.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Programm der Bundesregierung",
      {
        "_fundstelle": "true",
        "__cdata": "Wasserstoffenergietechnik"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist der aktuelle Stand im Hinblick auf die Schaffung eines neuen \"Important Project of Common European Interest\" für den Bereich der Wasserstofftechnologie, deren Durchführbarkeit laut Antwort der Bundesregierung auf die Kleine Anfrage \"Nachhaltige Entwicklung der energieintensiven Grundstoffindustrie\" (Bundestagsdrucksache 19/21359) von ihr geprüft wurde, und wie ist der diesbezügliche Zeitplan der Bundesregierung? \r\n \r\nWelche Maßnahmen und Prozesse sollen im Hinblick auf das in der Nationalen Wasserstoffstrategie unter Maßnahme 15 aufgeführte Pilotprogramm für Carbon Contracts for Difference unterstützt werden, dessen Prüfung die Bundesregierung laut ihrer Antwort auf die Kleine Anfrage \"Nachhaltige Entwicklung der energieintensiven Grundstoffindustrie\" (Bundestagsdrucksache 19/21359) durchführte, und wie ist der diesbezügliche Zeitplan der Bundesregierung? \r\n \r\nAus welchen Gründen erachtet es die Bundesregierung nicht für notwendig, im Rahmen des diskutierten und von der Bundesregierung laut Medienberichten (www.handelsblatt.com/26132702. html?share=mail) favorisierten Instruments der Besonderen Ausgleichsregelung (BesAR) des Erneuerbare-Energien-Gesetzes (EEG) zur Förderung von Wasserstoff-Elektrolyse keine Vorgaben zur Eigenschaft des Bezugsstroms zu machen, und wie bewertet die Bundesregierung dies vor dem Hintergrund, dass bei der Wasserstoffelektrolyse basierend auf dem aktuellen Strommix signifikant mehr CO2 -Emissionen entstehen als bei der Erdgas-Dampfreformierung (vgl. Kurzstudie: \"Blauer Wasserstoff &ndash; Perspektiven und Grenzen eines neuen Technologiepfades\", Greenpeace Energy, www.greenpeace-energy.de/fileadmin/docs/publikationen/Studien/blauer-wasserstoff-studie-2020.pdf), mit Blick auf die Klimaziele der Bundesregierung?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.09.2020 - BT-Drucksache 19/22308, Nr. 59-61",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/223/1922308.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Dieter",
          "NACHNAME": "Janecek",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Andreas",
          "NACHNAME": "Feicht",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
