{
  "vorgangId": "265250",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Ergebnisse der Arbeitsgruppe \"Kinder psychisch- und suchtkranker Eltern\" \r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/20953",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/209/1920953.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium",
      "Bundesministerium für Familie, Senioren, Frauen und Jugend",
      {
        "_fundstelle": "true",
        "__cdata": "Eltern"
      },
      "Kind",
      {
        "_fundstelle": "true",
        "__cdata": "Kinder- und Jugendhilfe"
      },
      "Kooperation",
      "Psychische Störung",
      {
        "_fundstelle": "true",
        "__cdata": "Psychisch Kranker"
      },
      "Sucht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie will die Bundesregierung im Hinblick auf die Umsetzung der Ergebnisse der Arbeitsgruppe \"Kinder psychisch- und suchterkrankter Eltern\" (Bundestagsdrucksache 19/16070) ein dafür nötiges und sinnvolles ressort- und rechtskreisübergreifendes Monitoring, das Länder und Kommunen mit einbezieht, sicherstellen und umsetzen, und wer wird den Umsetzungsprozess begleiten (bitte auflisten und begründen)? \r\n \r\nHat die Bundesregierung zur Umsetzung der 19 Empfehlungen der Arbeitsgruppe festgelegt, wie die Zusammenarbeit zwischen den einzelnen Bundesministerien, also vor allem zwischen dem Bundesministerium für Familie, Senioren, Frauen und Jugend und dem Bundesministerium für Gesundheit, institutionalisiert und abgestimmt werden soll, z. B. im Hinblick auf Arbeitsstruktur, Zuständigkeiten, Arbeitsstab und verantwortliche Ansprechpersonen, wenn ja, bitte entsprechend dieser Merkmale auflisten und beantworten, wenn nein, wann wird es diese Struktur mit Zuständigkeiten geben? \r\n "
  }
}
