{
  "vorgangId": "239383",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Personalsituation in den Jobcentern und der Bundesagentur für Arbeit in den letzten zehn Jahren",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/4173",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/041/1904173.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesagentur für Arbeit"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Jobcenter"
      },
      "Personalausstattung",
      "Sozialgesetzbuch II"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Mitarbeiterinnen und Mitarbeiter arbeiten bzw. arbeiteten auf wie vielen Stellen (Vollzeitäquivalente) zurzeit (letzter bekannter Stichtag), vor fünf Jahren und vor zehn Jahren in den Jobcentern (gemeinsame Einrichtungen) insgesamt sowie davon a) überwiegend direkt in der Vermittlung (\"Markt und Integration\", ohne überwiegende Führungsaufgaben), b) überwiegend direkt in den Leistungsabteilungen (Zuständigkeit für Geld- und Sachleistungen ohne Leistungen zur Eingliederung, ohne überwiegende Führungsaufgaben) bzw. c) auf sonstigen Stellen (Leitung/Führung/Stabs- und Verwaltungsstellen)?  \r\n \r\nWie viele Mitarbeiterinnen und Mitarbeiter arbeiten bzw. arbeiteten auf wie vielen Stellen (Vollzeitäquivalente) zurzeit (letzter bekannter Stichtag), vor fünf Jahren und vor zehn Jahren für die Bundesagentur für Arbeit (ohne Mitarbeiter, die direkt in den Jobcentern &ndash; gemeinsame Einrichtungen &ndash; eingesetzt sind) oder einer ihrer Unterorganisationen (Regionalagenturen und deren Regionale Einkaufszentren, Inkasso-Services, Service-Center, IT-Servicehaus u. a.) und werden dort hauptsächlich mit Aufgaben betraut, die dem Bereich SGB II zugeordnet werden können (Erstellung von Weisungen zum SGB II, Telefonauskunft für Jobcenter, IT-Dienstleistungen für Jobcenter-Anwendung und Ähnliches)? "
  }
}
