{
  "vorgangId": "245573",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Prognosen zur Einwanderung von Fachkräften",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/7585",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/075/1907585.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Drittstaat",
      {
        "_fundstelle": "true",
        "__cdata": "Einwanderung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Fachkraft"
      },
      "Migrant"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAuf Grundlage welcher Studien oder Annahmen, insbesondere im Hinblick auf Wirtschaftswachstum, demografische Entwicklung und Fachkräftebedarf, kommt die Bundesregierung im Referenten- bzw. Kabinettsentwurf zum Fachkräfteeinwanderungsgesetz zu der Prognose, dass die vorgeschlagenen Maßnahmen zur zusätzlichen Einwanderung von 22 000 bzw. 25 000 qualifizierten Ausländern aus Drittstaaten führen würde, und wie hat sich die Zahl von Ausländern, die sich mit einem Visum zum Zweck der Erwerbstätigkeit in Deutschland aufhielten, von 2013 bis heute entwickelt (nach Möglichkeit differenziert zwischen qualifizierten und unqualifizierten Ausländern im Sinne des Entwurfs für ein Fachkräfteeinwanderungsgesetz)?  \r\n \r\nWie hoch wird zukünftig nach Einschätzung der Bundesregierung der Anteil an Personen sein, die bei Umsetzung des Vorschlags der Bundesregierung für ein Fachkräfteeinwanderungsgesetz bzw. des Gesetzes über Duldung bei Ausbildung und Beschäftigung gemessen an der gesamten Einwanderung von qualifizierten Ausländern aus Drittstaaten als qualifizierte Geduldete, qualifizierte Arbeitnehmer zur Arbeitsplatzsuche oder im Rahmen einer Aufenthalts- und Beschäftigungsduldung jährlich einen Aufenthaltsstatus erhalten (im Sinne der §§ 19d, 20 Absatz 3 Nummer 4 und der §§ 60a, 60b, 60c des Aufenthaltsgesetzes &ndash; neu; AufenthG &ndash; , bitte jeweils in absoluten und relativen Zahlen im Verhältnis zur insgesamt erwarteten Fachkräfteeinwanderung), und wie hat sich nach Kenntnis der Bundesregierung der Anteil der Personen entwickelt, die von 2013 bis heute zu den vorgenannten Zwecken nach den heute geltenden Bestimmungen (insbesondere der §§ 18a, 18c sowie § 60a Absatz 2 Satz 4 und 5 AufenthG) jeweils jährlich einen Aufenthaltsstatus in Deutschland erhielten? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.02.2019 - BT-Drucksache 19/7585, Nr. 64, 65",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/075/1907585.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Linda",
          "NACHNAME": "Teuteberg",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Mayer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
