{
  "vorgangId": "265893",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verbreitung einer Aussage der Bundeskanzlerin zur Mehrheitsbeschaffung bei Wahlen mit Hilfe der AfD",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21517",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/215/1921517.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Alternative für Deutschland"
      },
      "Bundeskanzler",
      {
        "_fundstelle": "true",
        "__cdata": "Chancengleichheit"
      },
      "Merkel, Angela",
      "Politische Kultur",
      "Wahl",
      "Website"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche rechtliche Grundlage gibt es nach Ansicht der Bundesregierung dafür, dass auf der offiziellen Internetseite der Bundesregierung eine Aussage der Bundeskanzlerin Dr. Angela Merkel verbreitet wird, wonach \"keine Mehrheiten mit Hilfe der AfD gewonnen werden sollen\" (www.bundesregierung.de/bregde/suche/pressekonferenz-von-b undeskanzlerin-merkel-und-dem-praesidenten-de r-republik-suedafrika-cyril-ramaphosa-1719738), obwohl das Bundesverfassungsgericht (BVerfG) in zahlreichen Urteilen festgestellt hat, dass \"eine Beeinträchtigung der Chancengleichheit im politischen Wettbewerb\" vorliegt, \"wenn Regierungsmitglieder sich am politischen Meinungskampf beteiligen und dabei auf durch das Regierungsamt eröffnet Möglichkeiten und Mittel zurückgreifen\" (zuletzt BVerfG, Urteil des Zweiten Senats vom 9. Juni 2020 &ndash; 2 BvE 1/19 &ndash;, Rn 1 bis 97), und wie oft hat nach Kenntnis der Bundesregierung das Bundesverfassungsgericht in den vergangenen 15 Jahren entschieden, dass die Bundesregierung einen Antragsteller in seinem Recht auf Chancengleichheit der Parteien aus Artikel 21 Absatz 1 Satz 1 des Grundgesetzes verletzt hat? "
  }
}
