{
  "vorgangId": "248682",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Wiedergegebene Äußerungen des Direktors des Jüdischen Museums und der Kuratorin der Ausstellung \"Welcome to Jerusalem\" durch die Kulturabteilung der Botschaft der islamischen Republik Iran ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/9692",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/096/1909692.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berlin",
      "Iran",
      "Israel",
      "Judentum",
      "Museum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Staatsministerin für Kultur und Medien die von der Kulturabteilung der Botschaft der Islamischen Republik Iran wiedergegebenen Äußerungen des Direktors des Jüdischen Museums und der Kuratorin der Ausstellung \"Welcome to Jerusalem\", etwa im Hinblick auf die wiedergegebene Kritik des Direktors des Jüdischen Museums Berlin an der \"begrifflichen Gleichsetzung von Antisemitismus und dem Antizionismus\" und im Hinblick auf die wiedergegebenen Aussagen der Kuratorin, \"deshalb ist nicht ganz unbegründet, dass wir von höchster israelischer Stelle und von vielen Juden, die unser Museum besuchen, kritisiert werden\", und dass Juden \"möglicherweise nicht den gleichen Anteil an der Geschichte dieser Stadt haben\" wie Christen und Muslime, und hält sie eine über die Presseerklärung des Jüdischen Museums Berlin hinausgehende Richtigstellung oder Distanzierung von diesen wiedergegebenen Aussagen durch das Jüdische Museum Berlin für erforderlich?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.04.2019 - BT-Drucksache 19/9692, Nr. 9",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/096/1909692.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Beatrix",
          "NAMENSZUSATZ": "von",
          "NACHNAME": "Storch",
          "FUNKTION": "MdB",
          "FRAKTION": "AfD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Monika",
          "NACHNAME": "Grütters",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
