{
  "vorgangId": "266458",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Finanzierung von Projekten des Europäischen Hilfsfonds für die am stärksten benachteiligten Personen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21928",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/219/1921928.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Armut",
      "Bundesmittel",
      "EU-Mittel",
      {
        "_fundstelle": "true",
        "__cdata": "Europäischer Hilfsfonds für die am stärksten benachteiligten Personen"
      },
      "Fonds der EU",
      "Projektförderung",
      "Soziale Integration"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie groß ist das Restbudget aus der laufenden Förderperiode des Europäischen Hilfsfonds für die am stärksten benachteiligten Personen (EHAP), und wie viele Anträge auf Projektverlängerung bis 30. Juni 2022 der 67 derzeit laufenden EHAP-Projekte sind bisher beim Bundesverwaltungsamt eingereicht worden? \r\n \r\nNach welchen Kriterien plant die Bundesregierung das Auswahlverfahren für das Restbudget aus der laufenden Förderperiode des Europäischen Hilfsfonds für die am stärksten benachteiligten Personen (EHAP) zu gestalten, und wie viele Projekte werden und können voraussichtlich einen Zuschlag erhalten? \r\n \r\nPlant die Bundesregierung im Entwurf für den Bundeshaushalt 2021/2022 einen Haushaltsposten von ca. 10 Mio. Euro aufzunehmen, der eine Verlängerung aller Anträge auf Projektverlängerung der Projekte aus dem Europäischen Hilfsfonds für die am stärksten benachteiligten Personen (EHAP) ermöglichen würde, wie als Übergangslösung in einem gemeinsamen Schreiben an das Bundesministerium der Finanzen des Deutschen Städtetags und der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege (BAGFW) e. V. (Schreiben vom 12. Juni 2020) vorgeschlagen wurde, und wenn nein, warum nicht?"
  }
}
