{
  "vorgangId": "264492",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gespräch zwischen Bundesminister Jens Spahn und dem EU-Binnenmarktkommissar Thierry Breton",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/20197",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/201/1920197.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Apotheke",
      "Arzneimittelversorgung",
      "Bundesminister",
      "Bundesministerium für Gesundheit",
      {
        "_fundstelle": "true",
        "__cdata": "Europäischer Binnenmarkt"
      },
      "Gesetz zur Stärkung der Vor-Ort-Apotheken",
      "Spahn, Jens"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHat das für die 20. oder 21. Kalenderwoche angekündigte Gespräch zwischen dem Bundesgesundheitsminister Jens Spahn und dem EU-Kommissar für Binnenmarkt und Dienstleistungen Thierry Breton stattgefunden, und wenn ja, was waren die Inhalte des Gesprächs bzw. wann ist mit einer Einschätzung der EU zum Vor-Ort-ApothekenStärkungsgesetz zu rechnen (www.zusammengeg encorona.de/handeln/live-diskussion-corona-unddie-apotheken/ &ndash; ab 33:00 Min) Antwort der Parlamentarischen Staatssekretärin Sabine Weiss vom 15. Juni 2020 Das Gespräch zwischen dem Bundesminister für Gesundheit Jens Spahn und dem EU-Binnenmarktkommissar Thierry Breton hat am 11. Juni 2020 als Videokonferenz stattgefunden. Inhalte des Gespräches waren die bevorstehende EU-Ratspräsidentschaft und die in diesem Rahmen anstehenden Themen und Projekte sowie das laufende Vertragsverletzungsverfahren zur Regelung in § 78 Absatz 1 Satz 4 des Arzneimittelgesetzes und der Entwurf der Bundesregierung eines Gesetzes zur Stärkung der Vor-Ort-Apotheken. Das Bundesministerium für Gesundheit befindet sich weiter in einem konstruktiven Austausch mit der Europäischen Kommission. \r\n "
  }
}
