{
  "vorgangId": "241505",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beratung der Bundesregierung durch externe Unternehmen beim Gesetz zur Umsetzung der Änderungen der EU-Amtshilferichtlinie und von weiteren Maßnahmen gegen Gewinnkürzungen und -verlagerungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/5440",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/054/1905440.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Externe Beratung",
      "Gesetzgebungsverfahren",
      "Gesetz zur Umsetzung der Änderungen der EU-Amtshilferichtlinie und von weiteren Maßnahmen gegen Gewinnkürzungen und -verlagerungen",
      "Multinationales Unternehmen",
      "Steuerumgehung",
      "Unternehmensberatung",
      "Unternehmensbesteuerung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welcher Form ist es im Gesetzgebungsprozess des Gesetzes zur Umsetzung der Änderungen der EU-Amtshilferichtlinie und von weiteren Maßnahmen gegen Gewinnkürzungen und -verlagerungen vom 20. Dezember 2016 zu einer Beteiligung bzw. Beratung der Bundesregierung durch eine oder mehrere der sog. Big Four Beratungsfirmen (E&Y, KPMG, PwC, Deloitte) bzw. Mitarbeiter oder Vertreter dieser Firmen gekommen (bitte Fälle nach Art, Firma und Zeitpunkt auflisten)?  \r\n \r\nIm Falle konkreter Beratungsaufträge an eine oder mehrere der sog. Big Four Beratungsfirmen bzw. Mitarbeiter oder Vertreter dieser Firmen im Rahmen des Gesetzgebungsprozesses des Gesetzes zur Umsetzung der Änderungen der EU-Amtshilferichtlinie und von weiteren Maßnahmen gegen Gewinnkürzungen und -verlagerungen vom 20. Dezember 2016, welchen Umfang hatten die abgeschlossenen Beratungsaufträge jeweils (bitte nach Fällen aufschlüsseln), und ist eine Einsichtnahme in die entsprechenden Vertragswerke für Abgeordnete möglich? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "02.11.2018 - BT-Drucksache 19/5440, Nr. 6, 7",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/054/1905440.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Michael",
          "NACHNAME": "Leutert",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Christine",
          "NACHNAME": "Lambrecht",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
