{
  "vorgangId": "268591",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausgestaltung des künftigen nationalen Emissionshandelssystems",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23238",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/232/1923238.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Brennstoffemissionshandelsgesetz",
      "CO2-Bepreisung",
      {
        "_fundstelle": "true",
        "__cdata": "Emissionshandel"
      },
      "Industrie",
      {
        "_fundstelle": "true",
        "__cdata": "Industriepolitik"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Klimaschutz"
      },
      "Treibhausgas",
      "Umweltabgabe",
      "Wettbewerb"
    ],
    "ABSTRAKT": "Originaltext der Frage(n):\r\n  \r\nSollen auch in den Wirtschaftszweigen, die nicht zu den Sektoren der sog. Carbon-Leakage-Liste gehören, allerdings gleichwohl in den meisten Fällen entlang der gesamten Lieferkette von den Mehrkosten aus der CO2 -Bepreisung im Rahmen des Brennstoffemissionshandelsgesetzes (BEHG) betroffen sind, die zukünftigen Kosten des ab Januar 2021 startenden nationalen Emissionshandelssystems (nEHS) kompensiert werden, und falls ja, wie soll dieser Schutz ausgestaltet werden (ex ante, ex post)? \r\n \r\nAuf welchen Euro-Betrag beläuft sich für die Jahre 2021 bis 2026 die doppelte Liquiditätsbelastung für diejenigen Unternehmen, die bereits vom Treibhausgas-Emissionshandelsgesetz (TEHG) bzw. europäischem Emissionshandel (EU-EHS) und deren Anlagen ab Januar 2021 auch vom Brennstoffemissionshandelsgesetz (BEHG) bzw. nationalen Emissionshandel (nEHS) erfasst sind, und wird die doppelte Liquiditätsbelastung der Unternehmen inmitten der Corona-Krise durch den Entwurf der ,,Verordnung über die Emissionsberichterstattung nach dem Brennstoffemissionshandelsgesetz (BEHG) für die Jahre 2021 und 2022\" (kurz: BeV 2022) im Wege einer Ex-anteRegelung zwingend vermieden? \r\n \r\nWird die Bundesregierung sicherstellen, dass zum Start des nationalen Emissionshandels am 1. Januar 2021 alle Rechtsverordnungen in Kraft getreten sind, inklusive einer umfassenden Ex-anteBefreiung von CO2 -Preiszahlungen durch EUETS-Unternehmen (EU ETS: Emissionshandelssystem der Europäischen Union) und eines Carbon-Leakage-Schutzes mit entsprechender Genehmigung der EU-Kommission, und wie sieht der Zeitplan der Bundesregierung aus? \r\n \r\nWie und ab wann gedenkt die Bundesregierung den CO2 -Preispfad im nationalen Emissionshandel angesichts der Erhöhung der EU-Klimaziele (Reduzierung des Treibhausgasausstoßes um 55 Prozent statt zuvor 40 Prozent im Vergleich zum Jahr 1990) anzupassen, und welche zusätzlichen Entlastungen der Verbraucher sollen mit einer Erhöhung des nationalen CO2 -Preises einhergehen? \r\n"
  }
}
