{
  "vorgangId": "245941",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Finanzierung der Entwicklung von vollautonomen Waffensystemen durch EU-Mittel",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/6212",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/062/1906212.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Union",
      "Finanzierung",
      "Fonds",
      {
        "_fundstelle": "true",
        "__cdata": "Militärroboter"
      },
      "Rüstungsforschung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWird sich die Bundesregierung angesichts der Äußerungen von Bundesaußenminister Heiko Maas am 8. November 2018 im Deutschen Bundestag (\"Vollautonome Waffensysteme, die außerhalb jeglicher menschlicher Kontrolle töten, gehören weltweit geächtet\", vgl. http://dipbt. bundestag.de/doc/btp/19/19061.pdf) und der diesbezüglichen Passage im Koalitionsvertrag zwischen CDU, CSU und SPD (\"Autonome Waffensysteme, die der Verfügung des Menschen entzogen sind, lehnen wir ab. Wir wollen sie weltweit ächten\", vgl. www.cdu.de/system/tdf/media/ dokumente/koalitionsvertrag_2018.pdf?file=1) in den laufenden Verhandlungen zum Vorschlag der Europäischen Kommission zur Einrichtung eines Europäischen Verteidigungsfonds (EVF) für eine Änderung des derzeitigen Vorschlags einsetzen, um &ndash; so wie vom Europäischen Parlament in seinem Bericht vom 26. Februar 2018 zum Vorläuferprogramm des EVF (dem Programm zur industriellen Entwicklung im Verteidigungsbereich &ndash; EDIDP) in Artikel 6 Absatz 4 Buchstabe b), gefordert (siehe: www.europarl.europa. eu/sides/getDoc.do?pubRef=//EP//TEXT+ REPORT+A8-2018-0037+0+DOC+XML+ V0//DE) &ndash; eine Förderung der Entwicklung von vollautonomen Waffensystemen mit Geldern eines EVF auszuschließen, und falls nicht, warum nicht? "
  }
}
