{
  "vorgangId": "267033",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nachweis deutscher Sprachkenntnisse für den Ehegattennachzug",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22089",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/220/1922089.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aufenthaltsrecht",
      "Ausländer",
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      "Flüchtling",
      {
        "_fundstelle": "true",
        "__cdata": "Sprachkompetenz"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit welcher Begründung wird beim Ehegattennachzug zu anerkannten Flüchtlingen ein Nachweis deutscher Sprachkenntnisse im Ausland verlangt, wenn die Ehe nach der Flucht nach Deutschland geschlossen wurde (§ 30 Absatz 1 Satz 3 Nummer 1 des Aufenthaltsgesetzes), obwohl der Europäische Gerichtshof für Menschenrechte in seinem Urteil vom 6. November 2012 (\"Hode and Abdi v. UK\", 22341/09) entschieden hat, dass ein Gesetz, das bezüglich des Rechts auf Familienzusammenführung zwischen Flüchtlingen differenziert, die vor oder nach der Asylbeantragung geheiratet haben, gegen Artikel 14 in Verbindung mit Artikel 8 der Europäischen Menschenrechtskonvention (EMRK) verstößt (bitte ausführlich begründen; mir ist die Regelung nach Artikel 9 Absatz 2 der EU-Familienzusammenführungsrichtlinie 2003/86/EG vom 22. September 2003 bewusst, die jedoch mit dem genannten Urteil meiner Auffassung nach unvereinbar ist), und warum wird nicht einmal in Kriegs- und Krisengebieten wie Syrien, dem Jemen oder Afghanistan und trotz der zusätzlichen Behinderungen des Spracherwerbs infolge der Corona-Pandemie (etwa, dass kein anerkannter Sprachtest im Land abgelegt werden kann) generell vom Nachweis deutscher Sprachkenntnisse für den Ehegattennachzug abgesehen, obwohl nach dem Urteil des Europäischen Gerichtshofs (EuGH) vom 9. Juli 2015 in der Rechtssache C-153/14 unter anderem die Kosten des Spracherwerbs bzw. -nachweises, inklusive der Reisekosten, bei der Frage der Zumutbarkeit im Rahmen einer Härtefallprüfung berücksichtigt werden müssen und der EuGH entsprechende Kosten in Höhe von 460 Euro in dem genannten Urteil für zu hoch gehalten hat (diese Kosten würden nach meiner Einschätzung durch notwendige Reisen ins Ausland, etwa für eine anerkannte Sprachprüfung, überschritten) und obwohl es im Visumhandbuch zur Anwendung der Härtefallregelung unter Nummer 7.1. heißt, dass auch die Kumulation mehrerer Faktoren gegen die Zumutbarkeit von Sprachlernbemühungen sprechen kann, wobei zu den zu berücksichtigenden Faktoren hier unter anderem die Kosten für den Sprachnachweis, Sicherheitsrisiken beim Besuch von Sprachkursen, die Erreichbarkeit von Kursen usw. genannt werden (bitte ausführlich begründen)?"
  }
}
