{
  "vorgangId": "230271",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gespräche der Bundesregierung mit Vertretern von Lufthansa, Etihad bzw. Air Berlin",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/45",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/000/1900045.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Air Berlin",
      "Deutsche Lufthansa",
      "Insolvenz",
      "Luftverkehrsunternehmen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelchen Inhalt bzw. welches Ergebnis hatten die in der Antwort der Bundesregierung auf die Schriftliche Frage 47 auf Bundestagsdrucksache 18/13617 aufgelisteten Gespräche der Bundesregierung mit Vertretern von Lufthansa bzw. Air Berlin, und welchen Inhalt bzw. welches Ergebnis hatten darüber hinausgehende Kontakte bzw. Korrespondenzen, beispielsweise per E-Mail, zwischen dem 1. Januar 2017 und dem 31. August 2017 zwischen der Bundesregierung und Vertretern von Air Berlin und/oder Lufthansa und/oder Etihad, in denen eine mögliche oder faktische Insolvenz von Air Berlin thematisiert wurde (bitte unter Angabe von beteiligten Personen und Datum darstellen)?  \r\n \r\nWelchen Inhalt bzw. welches Ergebnis hatten Gespräche bzw. Korrespondenzen zwischen dem 1. Januar 2016 und dem 31. Dezember 2016 zwischen der Bundesregierung und Vertretern von Air Berlin und/oder Lufthansa und/oder Etihad, in denen eine mögliche oder faktische Insolvenz von Air Berlin thematisiert wurde (bitte unter Angabe von beteiligten Personen und Datum darstellen), und welche Kontakte bzw. Korrespondenzen gab es zwischen Vertretern der Bundesregierung und anderen Fluggesellschaften und/oder anderen möglichen Investoren, z. B. in Form von Treffen, Telefongesprächen oder anderer Korrespondenz, in denen eine mögliche oder faktische Insolvenz von Air Berlin thematisiert wurde (bitte unter Angabe von beteiligten Personen und Datum darstellen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.11.2017 - BT-Drucksache 19/45, Nr. 55, 56",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/000/1900045.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Katharina",
          "NACHNAME": "Dröge",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Norbert",
          "NACHNAME": "Barthle",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
