{
  "vorgangId": "230910",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Strafermittlungsverfahren gegen den Parlamentarischen Staatssekretär Peter Bleser",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/280",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/002/1900280.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesministerium für Ernährung und Landwirtschaft"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Ermittlungsverfahren"
      },
      "Parlamentarischer Staatssekretär"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHat die Bundesregierung (oder haben Mitarbeiter nachgeordneter Behörden) &ndash; ggf. über Dritte &ndash; ihren Einfluss dahingehend geltend gemacht, dass die Staatsanwaltschaft Koblenz ihr bereits im Frühjahr 2017 veranlasstes Strafermittlungsverfahren gegen den Parlamentarischen Staatssekretär beim Bundesminister für Ernährung und Landwirtschaft Peter Bleser nicht sogleich einleiten und forcieren möge (etwa mit zur Beweissicherung üblichen und gegen Verdunklung gebotenen Durchsuchungsmaßnahmen u. a. an dessen Arbeitsstätte im Bundesministerium für Ernährung und Landwirtschaft &ndash; BMEL), sondern die Staatsanwaltschaft Koblenz dieses Verfahren \"wegen der Wahlen zum Bundestag [24. 9.2017] zunächst wieder einstellte\" (vgl. deren Pressemitteilung 22. November 2017) und erst weit danach solche Durchsuchungen im BMEL sowie in der CDU-Bundes- und einer Landesgeschäftsstelle am 22. November 2017 durchführte (vgl. SZ- ONLINE vom 22. November 2017), und welche Erkenntnisse hat die Bundesregierung über etwaige geldwerte Vorteile, die der Agent Werner Mauss (ggf. mittelbar über Dritte) für dessen Dienstausübung angeboten, versprochen oder gewährt hat, im möglichen Zusammenhang mit dessen positivem Votum mindestens im Oktober 2014, die für Werner Mauss zuständige kommunale Ausweisbehörde möge diesem und/oder dessen Familienangehörigen Tarnausweise ausstellen bzw. verlängern?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.12.2017 - BT-Drucksache 19/280, Nr. 38",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/002/1900280.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Konstantin",
          "NAMENSZUSATZ": "von",
          "NACHNAME": "Notz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Christian",
          "NACHNAME": "Lange",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz und für Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
