{
  "vorgangId": "265431",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sprachanforderungen beim Ehegattennachzug aus dem Jemen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21117",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/211/1921117.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aufenthaltsgesetz",
      "Deutsch",
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Jemen"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Sprachkompetenz"
      },
      "Visum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist die in einem mir vorliegenden Einzelfall geäußerte Auffassung des Referats 509 des Auswärtigen Amts, wonach die Härtefallregelung nach § 30 Abs. 1 Satz 3 Nr. 6 Aufenthaltsgesetz zu Sprachanforderungen beim Ehegattennachzug nur angewandt werden könne, wenn ein Tatbeistand vorliege, \"der über die Schwierigkeiten, die andere Antragsteller aus dem Jemen haben, hinausgeht, mit der Gesetzesbegründung (vgl. Änderungsantrag auf Ausschussdrucksache 18 (4)344, S. 9f, wonach bei der Frage, ob wegen Unzumutbarkeit von vornherein oder nach einjährigem Bemühen auf Sprachnachweise verzichtet werden muss, Besonderheiten des Einzelfalls berücksichtigt werden sollen, wobei beispielhaft auch \"die Erreichbarkeit von Sprachkursen oder die, zumutbare tatsächliche Verfügbarkeit eines Sprachlernangebotes\" genannt werden, aber keine Rede davon ist, dass die Besonderheiten über die allgemeine Situation hinaus gehen müssten) und mit der Rechtsprechung des Bundesverwaltungsgerichts und des Europäischen Gerichtshofs (vgl. die Vorbemerkungen auf den Bundestagsdrucksachen 18/9651 und 18/13600), die solche erhöhten Anforderungen im Sinne einer \"außergewöhnlichen Härte\" (wie etwa in § 36 Abs. 2 AufenthG) ebenfalls nicht vorsehen, vereinbar (bitte ausführlich begründen), und inwieweit hält es die Bundesregierung für zumutbar, Ehegatten aus dem Jemen trotz der Bürgerkriegslage und der allgemein katastrophalen und durch die Corona-Pandemie noch einmal verschärften Lebenssituation dort und obwohl auch keine Sprachkurse oder -prüfungen des Goethe-Instituts im Jemen angeboten werden darauf zu verweisen, dass sie den geforderten Deutsch-Nachweis erbringen müssen oder \"leider abwarten\" sollen, \"bis Sprachprüfungen wieder möglich sind\" (so in dem mir vorliegenden Fall, bitte begründen)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.07.2020 - BT-Drucksache 19/21117, Nr. 40",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/211/1921117.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gökay",
          "NACHNAME": "Akbulut",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Antje",
          "NACHNAME": "Leendertse",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
