{
  "vorgangId": "234496",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Förderung des Bündnisses gegen Rechts in Berlin-Neukölln in Bezug auf das Festival \"Offenes Neukölln\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/1556",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/015/1901556.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Berlin"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Demokratie"
      },
      "Festspiele",
      "Linksextremismus",
      "Linksextremistische Organisation",
      "Programm der Bundesregierung",
      "Rechtsextremismus",
      {
        "_fundstelle": "true",
        "__cdata": "Toleranz"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum entzog die Bundesregierung durch das Bundesministerium für Familie, Senioren, Frauen und Jugend (BMFSFJ) dem (u. a. von den Kirchen, dem Deutschen Gewerkschaftsbund (DGB) und Parteien bis zur SPD getragenen) \"Bündnis gegen Rechts\" in Berlin-Neukölln 3 000 Euro Förderung für dessen Festival \"Offenes Neukölln\", nur weil die angeblich linksextreme Gruppe \"Interventionistische Linke\" an diesem Festival ebenfalls teilnimmt, ebenso wie die ehemalige Neuköllner Bürgermeisterin und jetzige Bundesministerin Dr. Franziska Giffey an dessen vorjähriger Eröffnung 2017 teilnahm (vgl. Tagespiegel-online 14. März 2018: http://bit.ly/2ImO1bj), und wie rechtfertigt die Bundesregierung durch die Bundesministerin Dr. Franziska Giffey nun dieses Vorgehen zu Lasten solch ehrenamtlichen Engagements gegen Rechtsextremismus, obwohl allein 2017 in Berlin-Neukölln 125 rechte Straftaten begangen wurden bis hin zu lebensgefährlichen Brandanschlägen auf Menschen (www.tagesspiegel.de/politik/kontakte-zu-linkdradikalen-bundesregierung-stoppt-foerderung-fuer-festival-offenes-neukoelln/21069286.html)? "
  }
}
