{
  "vorgangId": "234219",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einstufung der Ruthenium-106-Freisetzung im südlichen Ural",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/1241",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/012/1901241.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Radioaktiver Stoff",
      "Russland"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern teilt die Bundesregierung meine Auffassung, dass es sich bei der Ruthenium-106-Freisetzung im südlichen Ural im September 2017 aufgrund der bereits vorliegenden Erkenntnisse, wie beispielsweise die von der internationalen unabhängigen wissenschaftlichen Untersuchungskommission, die das Institut für Nuklearsicherheit der Russischen Akademie der Wissenschaften (IBRAE) im Dezember 2017 aufgrund der genannten Freisetzung ins Leben rief, auf 100 TBq geschätzte Aktivitätsmenge um ein Ereignis der Stufe 5 auf der Internationalen Bewertungsskala für nukleare und radiologische Ereignisse (INES) gehandelt haben muss (vgl. http://en.ibrae.ac.ru/ newstext/885 sowie die vom Bund herausgegebene deutsche Fassung des INES-Handbuchs, wonach aufgrund des Gewichtungsfaktors von Ruthenium 106 bei diesem Freisetzungen in die Atmosphäre ab einer Aktivitätsschwelle von circa 83 TBq als INES-5-Ereignis einzustufen sind), und inwiefern hält die Bundesregierung die vom staatlichen französischen Institut für Strahlenschutz und Nuklearsicherheit IRSN online veröffentlichte Indizienkette zur möglichen Ursache der Freisetzung für plausibel (bitte begründen)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.03.2018 - BT-Drucksache 19/1241, Nr. 117",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/012/1901241.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sylvia",
          "NACHNAME": "Kotting-Uhl",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Schwarzelühr-Sutter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
