{
  "vorgangId": "266503",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sprachnachweise im Visumverfahren",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21928",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/219/1921928.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutschunterricht",
      "Familiennachzug",
      "Prüfung",
      {
        "_fundstelle": "true",
        "__cdata": "Sprachkompetenz"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Visum"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWieso wird es &ndash; nach Kenntnissen aus einem mir vorliegenden Einzelfall &ndash; zum Nachweis von Deutschkenntnissen beim Ehegattennachzug Betroffenen nicht ermöglicht, online erworbene Zertifikate über vorhandene Deutschkenntnisse zu verwenden, soweit diese gewissen Sicherheitsanforderungen zur Vermeidung etwaigen Missbrauchs entsprechen, selbst wenn es, wie in dem mir vorliegenden Einzelfall, um eine syrische Staatsangehörige geht, die wegen der derzeit geschlossenen Grenzen nicht einmal in den Libanon reisen kann, um dort gegebenenfalls an einer Prüfung des Goethe-Instituts e. V. in Beirut teilzunehmen, die alleine im Visumverfahren akzeptiert würde (wobei aufgrund der aktuellen Ereignisse in Beirut fraglich ist, inwieweit dort überhaupt Prüfungen stattfinden können; bitte begründen), und inwieweit ist das Auswärtige Amt der Auffassung, Erschwernisse oder Hindernisse beim Spracherwerb bzw. -nachweis seien nicht zu berücksichtigen, wenn sie alle Staatsangehörigen eines Landes gleichermaßen betreffen, vor dem Hintergrund, dass im mir vorliegenden Einzelfall das Referat 509 des Auswärtigen Amts zur Begründung ausführte, von der \"Schließung der Grenze\" seien \"grundsätzlich alle Antragsteller betroffen\" (vgl. aber die Rechtsprechung des Bundesverwaltungsgerichts und des Europäischen Gerichtshofs zur Verhältnismäßigkeit der Sprachnachweise, siehe Vorbemerkungen der Fragesteller in den Antworten der Bundesregierung zu den Kleinen Anfragen auf Bundestagsdrucksachen 18/9651 und 18/13600; bitte ausführlich begründen)?"
  }
}
