{
  "vorgangId": "268418",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Position der Bundesregierung zum Ankerpersonenprinzip im Migrations- und Asylpaket der EU-Kommission",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23238",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/232/1923238.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      {
        "_fundstelle": "true",
        "__cdata": "Asylverfahren"
      },
      "Europäische Kommission",
      "Europäische Union",
      "Flüchtling",
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtlingspolitik"
      },
      "Migration"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nBleibt die Bundesregierung hinsichtlich des von der EU-Kommission am 23. September 2020 mit dem Migrations- und Asylpaket vorgeschlagenen Ankerpersonenprinzips, wonach gemäß Artikel 8 Absatz 2 i. V. m. Artikel 16 des Verordnungsvorschlags über das Asyl- und Migrationsmanagement (COM(2020) 610 final) der für die Aufnahme zuständige Mitgliedstaat derjenige ist, in dem ein Familienangehöriger ansässig ist, bei der von dem damaligen Parlamentarischen Staatssekretär im Bundesministerium des Innern Dr. Ole Schröder im Jahr 2018 geäußerten Einschätzung, die der Spiegel wie folgt zitiert: \"Wenn jeder der über 1,4 Millionen Menschen, die seit 2015 in Deutschland Asyl beantragt haben, zur Ankerperson für neu in der EU ankommende Schutzsuchende wird, reden wir über ganz andere Größenordnungen als bei der Familienzusammenführung\", und wird die Bundesregierung das Ankerpersonenprinzip im Rat ablehnen, obwohl es ein Herzstück des von der EU-Kommission vorgelegten Asyl- und Migrationspakets ist (vgl. www.e c.europa.eu/info/publications/migration-and-asylu m-package-new-pact-migration-and-asylum-docu ments-adopted-23-september-2020_de und www. spiegel.de/politik/deutschland/fluechtlinge-eu-flu echtlingsplaene-alarmieren-bundesregierung-a-11 87500.html)?"
  }
}
