{
  "vorgangId": "265354",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schuldenmanagement der zur Bewältigung der Corona-Krise in der EU aufgenommenen Schulden",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21117",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/211/1921117.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Epidemie",
      "EU-Mittel",
      {
        "_fundstelle": "true",
        "__cdata": "Europäische Union"
      },
      "EU-Staaten",
      "Konjunkturpolitik",
      "Programm der EU",
      {
        "_fundstelle": "true",
        "__cdata": "Wirtschaftsförderung"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Schlussfolgerungen zieht die Bundesregierung daraus, dass die EU nach den Plänen der Europäischen Kommission und des Rates Schulden in bisher unerreichter Größenordnung aufzunehmen beabsichtigt, deren Gesamtsumme am Ende des Kreditaufnahmeprozesses in der EU-27 nur denen von Italien, Frankreich, Deutschland und Spanien nachstehen wird, ohne dass die EU über eine der Finanzagentur des Bundes vergleichbare Einrichtung verfügt, die Erfahrung im Schuldenmanagement hat, und welche finanziellen Risiken können aus dem Nichtvorhandensein einer solchen Einrichtung für die EU nach Ansicht der Bundesregierung erwachsen? \r\n \r\nIst nach Ansicht der Bundesregierung die Fremdkapitalaufnahme durch die EU wie gemäß des von der Europäischen Kommission vorgelegten Plans eines Europäischen Wiederaufbauinstruments (\"Next Generation EU\") vorgesehen, wonach die Schuldenaufnahme bis zum Ende des mehrjährigen Finanzrahmens 2021 bis 2027 abgeschlossen sein soll, die Tilgung jedoch erst mit dem nachfolgenden mehrjährigen Finanzrahmen im Jahr 2028 beginnen und endlich mit dem Jahr 2058 abgeschlossen sein soll, mit der Wortlautgrenze des Artikels 311 des Vertrages über die Arbeitsweise der Europäischen Union (AEUV), der die Verschuldung gesetzlich begrenzt, rechtlich vereinbar? \r\n \r\nIst die Bundesregierung der Ansicht, dass die Kopplung des Eigenmittelbeschlusses für den mehrjährigen Finanzrahmen 2021 bis 2027 mit dem Europäischen Wiederaufbauinstrument (\"Next Generation EU\") und der darin vorgesehenen Aufnahme von Schulden durch die EU in einer Höhe, die je nach Verhandlungsergebnis einige 100 Mrd. bis hin zu 750 Mrd. Euro erreichen kann, das Budgetrecht des Deutschen Bundestages tangiert, so dass die Entscheidung darüber vom Deutschen Bundestag mit einer ZweiDrittel-Mehrheit getroffen werden muss, und wenn nein, wie will die Bundesregierung in den Verhandlungen auf europäischer Ebene sicherstellen, dass die haushaltspolitische Gesamtverantwortung des Deutschen Bundestages nicht durch die Verpflichtung, zukünftige Schulden der EU durch höhere EU-Eigenmittel zurückzahlen zu müssen, gewahrt bleibt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.07.2020 - BT-Drucksache 19/21117, Nr. 10-12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/211/1921117.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Peter",
          "NACHNAME": "Boehringer",
          "FUNKTION": "MdB",
          "FRAKTION": "AfD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Bettina",
          "NACHNAME": "Hagedorn",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
