{
  "vorgangId": "243557",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zuzug qualifizierter sowie unqualifizierter ausländischer Fachkräfte aus Drittstaaten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/6961",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/069/1906961.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsmigration",
      "Ausländer",
      "Berufliche Qualifikation",
      "Drittstaat",
      "Fachkraft",
      "Ungelernter Arbeitnehmer"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch war nach Kenntnis der Bundesregierung in den Jahren von 2014 bis heute im Saldo der jährliche Zuzug von qualifizierten und unqualifizierten \"ausländischen Fachkräften\" aus Drittstaaten im Sinne des Referentenentwurfs der Bundesregierung für ein Fachkräfteeinwanderungsgesetz, die über ein Visum zum Zweck der Arbeitsaufnahme, Arbeitssuche, Aus-, Fort- oder Weiterbildung verfügten (bitte mit Angabe der Zahl der jeweiligen Ein- und Ausreisen nach Jahren aufschlüsseln; falls eine Angabe zu Ein- und Ausreisen nicht personengenau möglich ist, bitte alternativ die Angabe zur Zahl der in den jeweiligen Jahren erteilten Visa für die entsprechenden Aufenthaltszwecke), und wie groß ist nach Einschätzung der Bundesregierung gegenwärtig sowie in den kommenden Jahren und Jahrzehnten die \"Fachkräftelücke\" in Deutschland für qualifizierte und unqualifizierte Tätigkeiten auf dem deutschen Arbeitsmarkt?  \r\n \r\nWie viele qualifizierte und unqualifizierte \"ausländische Fachkräfte\" aus Drittstaaten im Sinne des Referentenentwurfs der Bundesregierung für ein Fachkräfteeinwanderungsgesetz halten sich nach Kenntnis der Bundesregierung derzeit zum Zweck der Arbeit, Arbeitssuche, Aus-, Fort- oder Weiterbildung in Deutschland auf (bitte nach dem Zweck des Aufenthaltes aufschlüsseln), und wie hoch ist nach Kenntnis der Bundesregierung der Anteil der sich gegenwärtig in Deutschland aufhaltenden qualifizierten und unqualifizierten ausländischen Fachkräfte aus Drittstaaten im Sinne des Referentenentwurfs, die sich seit weniger als einem Jahr, ein bis zwei Jahren, drei bis fünf Jahren, fünf bis zehn Jahren, zehn bis 20 Jahren oder mehr als 20 Jahren zum Zweck der Arbeit, Arbeitssuche, Aus-, Fort- oder Weiterbildung in Deutschland aufhalten (bitte nach qualifiziert und unqualifiziert aufschlüsseln)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.01.2019 - BT-Drucksache 19/6961, Nr. 51, 52",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/069/1906961.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Linda",
          "NACHNAME": "Teuteberg",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helmut",
          "NACHNAME": "Teichmann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
