{
  "vorgangId": "258705",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Grundsteuer für Einfamilienhäuser bzw. Wohnungen in Hamburg bei Umsetzung des aktuellen Referentenentwurfs zur Änderung des Grundsteuergesetzes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/9822",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/098/1909822.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gebäude",
      {
        "_fundstelle": "true",
        "__cdata": "Grundsteuer"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Hamburg"
      },
      "Steuerreform",
      "Wohnung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch würde nach Kenntnis der Bundesregierung bei Umsetzung des aktuell vorliegenden Referentenentwurfs des Bundesministers der Finanzen zur Änderung des Grundsteuergesetzes unter Beibehaltung des aktuell vor Ort bestehenden Hebesatzes die jährlich zu zahlende Grundsteuer für ein Einfamilienhaus (EFH) in Hamburg-Poppenbüttel, Redderkoppel, 120 qm Wohnfläche, 500 qm Grundstücksfläche, Baujahr 1985 sein, und wie hoch ist sie nach geltendem Recht?  \r\n \r\nWie hoch würde dieser Betrag nach Kenntnis der Bundesregierung unter den obigen Bedingungen für ein EFH in Hamburg-Billstedt, Wegkoppel, 120 qm Wohnfläche, 500 qm Grundstück, Baujahr 2000 sein, und wie hoch ist er nach geltendem Recht?  \r\n \r\nWie hoch wäre dieser Betrag nach Kenntnis der Bundesregierung für eine Mietwohnung in Hamburg-Neustadt, Wexstraße, 8-Parteien-Mietshaus mit identischen Wohnungsflächen, Wohnfläche 75qm, Baujahr 1900, grundsaniert, und wie hoch ist er nach geltendem Recht?  \r\n \r\nWie hoch wäre dieser Betrag nach Kenntnis der Bundesregierung für eine Mietwohnung in Hamburg-Osdorf, Harderweg, 8-Parteien-Mietshaus mit identischen Wohnungsflächen, Wohnfläche 75 qm, Baujahr 1970, und wie hoch ist er nach geltendem Recht? "
  }
}
