{
  "vorgangId": "245901",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anbindung der Leonberger Straße der Stadt Renningen an die B 295",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/7585",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/075/1907585.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Baden-Württemberg",
      "Böblingen  ",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesstraße"
      },
      "Leonberg  ",
      {
        "_fundstelle": "true",
        "__cdata": "Renningen"
      },
      "Straßenbau"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWird nach Kenntnis der Bundesregierung im Planungsentwurf des Landes Baden-Württemberg (Regierungspräsidium Stuttgart) zum sogenannten Lückenschluss der Bundesstraßen 295 und 464 bei Renningen eine Empfehlung abgegeben, ob die Anbindung der Leonberger Straße der Stadt Renningen in Fahrtrichtung Leonberg durch eine Unterführung unter der B 295, ein Brückenbauwerk über die B 295 oder die Beibehaltung der bisherigen Ampelkreuzung erfolgen soll, oder stellt der Entwurf einzelne der drei genannten Varianten gleichberechtigt nebeneinander dar?  \r\n \r\nWelche Vor- und Nachteile führt nach Kenntnis der Bundesregierung der Planungsentwurf des Landes Baden-Württemberg (Regierungspräsidium Stuttgart) zum sogenannten Lückenschluss der Bundesstraßen 295 und 464 bei Renningen für die einzelnen Möglichkeiten auf, die Leonberger Straße in Renningen an die B 295 in Fahrtrichtung Leonberg anzubinden (Unterführung, Überführung, Beibehaltung der Ampelkreuzung), insbesondere welche fachlichen Untersuchungen sind in die Ermittlung der Baukosten und Umweltbeeinträchtigungen eingeflossen?  \r\n \r\nAuf welche Weise sollen die von dem Lückenschluss der Bundesstraßen 295 und 464 bei Renningen betroffenen Anwohner und Kommunen (insbesondere die Stadt Renningen und der Landkreis Böblingen) in die Entscheidungsfindung des Bundesministeriums einbezogen werden, bevor sich das Bundesministerium zu dem Planungsentwurf des Landes Baden-Württemberg (Regierungspräsidium Stuttgart) positioniert? "
  }
}
