{
  "vorgangId": "257295",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gerichtsurteil zu den im Rahmen des G20-Gipfels in Hamburg nachträglich zurückgenommenen Presseakkreditierungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/15716",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/157/1915716.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Akkreditierung",
      "Berlin",
      "G-20-Gipfel",
      {
        "_fundstelle": "true",
        "__cdata": "G-20-Staaten"
      },
      "Gerichtsentscheidung",
      "Hamburg",
      {
        "_fundstelle": "true",
        "__cdata": "Journalist"
      },
      "Verfassungsschutz",
      "Verwaltungsgerichtsbarkeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Konsequenzen zieht die Bundesregierung aus dem Urteil der 27. Kammer des Verwaltungsgerichts Berlin vom 20. November 2019 (VG 27 K 516.17, 519.17) zu den im Rahmen des G20-Gipfels am 7. und 8. Juli 2017 in Hamburg insgesamt 32 nachträglich zurückgenommenen Presseakkreditierungen, auch angesichts nach neun weiteren anhängigen Verfahren an diesem Gericht, wonach die nachträgliche Rücknahme der Verwaltungsakte rechtswidrig erfolgt sei, weil damalige Angaben der Verfassungsschutzämter zu den betroffenen Journalistinnen und Journalisten nicht ausreichend überprüft worden seien und pauschal zur Entziehung der Akkreditierung der Pressevertreter geführt hätten (vgl. Pressemitteilung des Verwaltungsgerichts Berlin vom 20. November 2019, abrufbar unter: www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2019/pressemitteilung.867596.php), und welche konkreten rechtlichen Änderungen plant sie, um zukünftig für vergleichbare Fälle rechtsstaatliche Presseakkreditierungsverfahren zu gewährleisten?"
  }
}
