{
  "vorgangId": "248634",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einstufung von Ländern mit strafrechtlichen Verboten einvernehmlicher homosexueller Handlungen zwischen Erwachsenen als sichere Herkunftsstaaten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/9553",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/095/1909553.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Asylbewerber"
      },
      "Asylverfahren",
      "Drittstaat",
      {
        "_fundstelle": "true",
        "__cdata": "Homosexualität"
      },
      "Strafe"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nPlant die Bundesregierung (neben den bereits eingestuften Ghana und Senegal sowie den geplanten Algerien, Marokko und Tunesien) die Einstufung von weiteren Ländern, in denen explizite strafrechtliche Verbote einvernehmlicher homosexueller Handlungen zwischen erwachsenen Personen gelten, wie beispielsweise Tansania, Pakistan, die Zentralafrikanische Republik und Kenia, als sicherer Herkunftsstaat, und wenn ja, wie sind solche Pläne mit Artikel 16a Absatz 3 des Grundgesetzes vereinbar, wonach ein Staat nur dann als sicherer Herkunftsstaat eingestuft werden darf, wenn \"auf Grund der Rechtslage, der Rechtsanwendung und der allgemeinen politischen Verhältnisse gewährleistet erscheint, dass dort weder politische Verfolgung noch unmenschliche oder erniedrigende Bestrafung oder Behandlung stattfindet\" sowie mit Anhang I der Richtlinie 2013/32/EU (Verfahrensrichtlinie) vereinbar, wonach ein Staat nur dann als sicherer Herkunftsstaat eingestuft werden darf, \"wenn sich anhand der dortigen Rechtslage, der Anwendung der Rechtsvorschriften in einem demokratischen System und der allgemeinen politischen Lage nachweisen lässt, dass dort generell und durchgängig weder eine Verfolgung im Sinne des Artikels 9 der Richtlinie 2011/95/EU noch Folter oder unmenschliche oder erniedrigende Behandlung oder Strafe noch Bedrohung infolge willkürlicher Gewalt im Rahmen eines internationalen oder innerstaatlichen bewaffneten Konflikts zu befürchten sind\"?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "18.04.2019 - BT-Drucksache 19/9553, Nr. 23",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/095/1909553.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sven",
          "NACHNAME": "Lehmann",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Mayer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
