{
  "vorgangId": "260474",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Richtlinie der EU 2018/957 über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/17630",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/176/1917630.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitnehmer-Entsendegesetz",
      {
        "_fundstelle": "true",
        "__cdata": "Arbeitnehmerentsendung"
      },
      "Arbeitnehmer-Entsendungsrichtlinie",
      "Arbeitnehmerschutz",
      "Arbeitsbedingungen",
      {
        "_fundstelle": "true",
        "__cdata": "Gesetz zur Umsetzung der Richtlinie (EU) 2018/957 des Europäischen Parlaments und des Rates vom 28. Juni 2018 zur Änderung der Richtlinie 96/71/EG über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen"
      },
      "Innerstaatliche Umsetzung von EU-Recht",
      "Mindestlohn",
      "Tarifvertrag"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum unterscheidet die Bundesregierung in ihrem \"Entwurf eines Gesetzes zur Umsetzung der Richtlinie (EU) 2018/957 des Europäischen Parlaments und des Rates vom 28. Juni 2018 zur Änderung der Richtlinie 96/71/EG über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen\" (veröffentlicht auf der Homepage des BMAS am 12. Februar 2020) weiterhin zwischen Mindestentgelten, die nach §§ 7 und 7a AentG allgemeinverbindlich erklärt werden können und darüberhinausgehenden Entlohnungsbedingungen, die nicht nach §§ 7 und 7a AentG allgemeinverbindlich erklärt werden können, obwohl die revidierte Entsenderichtlinie von \"Entlohnung\" und \"Gleichbehandlung\" der entsandten Beschäftigten spricht, und wie ist es miteinander vereinbar, dass die Bundesregierung für entsandte Beschäftige bei der verbindlichen Erstreckung von Mindestentgelten nur eine Differenzierung von \"insgesamt bis zu drei Stufen\" zulassen möchte (Gesetzentwurf Nr. 5a zu § 5 Satz 1) und sich gleichzeitig auf das Prinzip der \"Gleichbehandlung entsandter Arbeitnehmerinnen und Arbeitnehmer und der dauerhaft im Inland beschäftigten Arbeitnehmerinnen und Arbeitnehmer\" (Gesetzentwurf S. 27) bezieht? \r\n \r\nWie begründet die Bundesregierung, dass die Beschränkung auf \"insgesamt bis zu drei Stufen\" (Gesetzentwurf Nr. 5a zu § 5 Satz 1) keinen Eingriff in die Freiheit der Tarifpartner darstellt, Tarifverträge mit einer von ihnen für richtig gehaltenen Anzahl von Stufen und Gruppen zu verhandeln, und inwiefern reduziert diese Beschränkung die Möglichkeit, einen Pflegetarifvertrag im Rahmen des Pflegelöhneverbesserungsgesetzes zu vereinbaren und allgemeinverbindlich erklären zu lassen, weil nach meiner Auffassung die unterschiedlichen Qualifikationen und Berufserfahrungen in der Pflegebranche sachgerecht nicht mit nur drei Stufen abgebildet werden können? \r\n \r\nTeilt die Bundesregierung meine Auffassung, dass die revidierte Entsenderichtlinie bei der zwingenden Anwendung von Tarifverträgen einen Verzicht auf das Merkmal \"bundesweit\" in § 3 Arbeitnehmer-Entsendegesetz ermöglicht, weil die Richtlinie mit dem Begriff \"geografischen Bereich\" (EU Richtlinie 2018/957, Absatz 8, UAbs. 2) ausdrücklich auch die Anwendung regionaler Tarifverträge zulässt, und warum nutzt die Bundesregierung diese Gestaltungsmöglichkeit nicht? \r\n \r\nWarum hat die Bundesregierung keinen Anwendungsbefehl im Gesetzentwurf zum Arbeitnehmer-Entsendegesetz aufgenommen, dass Tarifverträge durch vergaberechtliche Bestimmungen in den Landestariftreuegesetzen auch für entsandte Beschäftige gelten, und warum nutzt die Bundesregierung diese Gestaltungsmöglichkeit der revidierten Entsenderichtlinie nicht, beispielsweise über den Begriff \"allgemeinwirksame Tarifverträge\" (Art. 3 Abs. 8 UAbs. 2), um durch die Stärkung der Tarifbindung einem Verdrängungswettbewerb über die Lohnkosten entgegenzuwirken?"
  }
}
