{
  "vorgangId": "268679",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Staatliche Beteiligung am Arbeitsschutz der Länder",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23454",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/234/1923454.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsbedingungen",
      {
        "_fundstelle": "true",
        "__cdata": "Arbeitsschutz"
      },
      "Arbeits- und Sozialstandards",
      {
        "_fundstelle": "true",
        "__cdata": "Aufsichtsbehörde"
      },
      "Gewerbeaufsicht",
      "Länder der Bundesrepublik Deutschland"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch ist nach Kenntnis der Bundesregierung der Rückgang der Anzahl der staatlichen Aufsichtspersonen der Arbeitsschutzbehörden der Länder in den letzten zehn Jahren (bitte jeweils die Anzahl der Aufsichtspersonen sowie den Rückgang im Vergleich zum Vorjahr angeben)? \r\n \r\nWie hat sich nach Kenntnis der Bundesregierung das Verhältnis zwischen der Anzahl der Aufsichtspersonen der Arbeitsschutzbehörden der Länder und der Anzahl der Betriebsstätten in deren Zuständigkeitsbereich bzw. der Beschäftigten in deren Zuständigkeitsbereich in den letzten zehn Jahren entwickelt (bitte jeweils jährlich ausweisen)? \r\n \r\nInwiefern sieht sich die Bundesregierung an die Zielvorgabe der Arbeitsorganisation der Vereinten Nationen (ILO) gebunden, die vorsieht, dass eine staatliche Aufsichtsperson für 10.000 Beschäftigte zuständig ist, und inwiefern sieht sie diese Quote in Deutschland erfüllt, mit Blick auf die Entschließung über wirksame Kontrollen am Arbeitsplatz als Strategie zur Verbesserung der Arbeitsbedingungen in Europa (2013/2112-INI) des Europäischen Parlaments vom 14. Januar 2014, wonach Arbeitskontrollen eine öffentlich-rechtliche Aufgabe darstellen, die nur von unabhängigen öffentlichen Einrichtungen durchgeführt werden dürfen, was bedeutet, dass \"Arbeitsinspekteure von Vertretern der Sozialpartner (...) diese Aufsicht unterstützen, aber nicht ersetzen (können)\" (Ausschussdrucksache 19(11)778 des Ausschusses für Arbeit und Soziales des Deutschen Bundestages vom 13. September 2020, S. 71)? \r\n \r\nWie verhält sich die Bundesregierung zu der Idee entsprechend des Paktes für den Öffentlichen Gesundheitsdienst vom 5. September 2020 auch für die Arbeitsschutzbehörden der Länder, wo mit unzureichender Personalausstattung, Überalterung infolge zu geringer Nachbesetzungen, defizitärer digitaler Ausstattung vergleichbare Zustände herrschen, einen Pakt zu vereinbaren mit dem Ziel, die Defizite unter finanzieller Beteiligung des Bundes zu verringern (bitte ausführen), und mit welchen jährlichen Kosten wäre bei einer finanziellen Beteiligung des Bundes entsprechend des o. g. Gesundheitspaktes zur Erreichung der neu vereinbarten Mindestbesichtigungsquote von 5 Prozent bzw. unter Einhaltung der entsprechenden ILO- und EU-Vorgaben (vgl. Ausschussdrucksache 19(11)778 des Ausschusses für Arbeit und Soziales des Deutschen Bundestages vom 13. September 2020, S. 68 ff.) schätzungsweise zu rechnen (bitte Rechenweg angeben)?"
  }
}
