{
  "vorgangId": "244166",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aktive und passive Lärmschutzmaßnahmen im Zusammenhang mit dem sechsstreifigen Ausbau der Bundesautobahn 1 zwischen Neuenkirchen-Vörden und Bramsche/nördlicher Mittellandkanal",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/6828",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/068/1906828.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Autobahn"
      },
      "Autobahnanschlussstelle",
      "Bauvorhaben",
      "Bramsche",
      {
        "_fundstelle": "true",
        "__cdata": "Lärmschutz"
      },
      "Neuenkirchen-Vörden",
      {
        "_fundstelle": "true",
        "__cdata": "Niedersachsen"
      },
      "Straßenbau"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst bei der Planung des Bedarfes an aktiven und passiven Lärmschutzmaßnahmen im Rahmen des sechsstreifigen Ausbaus der Bundesauto-bahn (A)1 zwischen den Anschlussstellen Neuenkirchen-Vörden und Bramsche/nördlicher Mittellandkanal (Bau-km 200+650 bis Bau-km 210+543,017) das Wohngebiet im Straßenbereich \"Horstsee\" (49565 Bramsche) berücksichtigt worden, und falls nein, sind für dieses andere Maßnahmen des aktiven und passiven Lärmschutzes bekannt (bitte konkret benennen)?  \r\nWie läuft die Beantragung aktiver und passiver Lärmschutzmaßnahmen bei Bauvorhaben des Bundes im Allgemeinen ab, und wie gestaltet sich der konkrete Antragsprozess für Lärmschutzmaßnahmen im Rahmen des sechsstreifigen Ausbaus der A 1 zwischen den Anschlussstellen Neuenkirchen-Vörden und Bramsche/nördlicher Mittellandkanal (Bau-km 200+650 bis Bau-km 210+ 543,017)?  \r\n \r\nAuf welchen Bauabschnitten (bitte Bau-km angeben) werden die im Rahmen des sechsstreifigen Ausbaus der A 1 zwischen den Anschlussstellen Neuenkirchen-Vörden und Bramsche/nördlicher Mittellandkanal (Bau-km 200+650 bis Bau- km 210+543,017) vorgesehenen Landschaftsschutzwälle errichtet, und plant die Bundesregierung im Rahmen einer Ausweitung der aktiven Lärmschutzmaßnahmen eine Verlängerung dieser Wälle zum Lärmschutz des Wohngebietes im Straßenbereich \"Horstsee\" (49565 Bramsche)? "
  }
}
