{
  "vorgangId": "266420",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Förderung der kulturellen Kinder- und Jugendbildung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21928",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/219/1921928.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beauftragter der Bundesregierung für Kultur und Medien",
      "COVID-19",
      "Digitalisierung",
      "Epidemie",
      {
        "_fundstelle": "true",
        "__cdata": "Jugendlicher"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Kind"
      },
      "Kultureinrichtung",
      "Kulturelle Bildung",
      {
        "_fundstelle": "true",
        "__cdata": "Kulturförderung"
      },
      "Programm der Bundesregierung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie stellt die Bundesregierung konkret sicher, dass in allen Maßnahmenbereichen des Programms \"NEUSTART KULTUR\" anteilig die kulturelle Teilhabe von Kindern und Jugendlichen berücksichtigt wird, und mit welchen konkreten Maßnahmen des Konjunkturprogramms unterstützt die Bundesregierung die zivilgesellschaftlichen Dach- und Fachverbände der kulturellen Kinder- und Jugendbildung, die sich für kulturelle Teilhabe junger Menschen einsetzen und in dem aktuellen Konjunkturprogramm keine Berücksichtigung finden? \r\n \r\nInwiefern fühlt sich die Beauftragte der Bundesregierung für Kultur und Medien (BKM) für die kulturpolitische Förderung &ndash; im Sinne eines schlagkräftigen bundesweiten Handelns für den gesellschaftlichen Zusammenhalt &ndash; der kulturellen Kinder- und Jugendbildung verantwortlich, und welche Vorhaben sind bereits in diesem Bereich seitens der BKM geplant (bitte Maßnahmen auflisten)? \r\n \r\nMit welchen konkreten Maßnahmen unterstützt die Bundesregierung im aktuellen Konjunkturprogramm die Verbindung von Digitalisierung und außerschulischer kultureller Bildung von Kindern und Jugendlichen, und welche weiteren Maßnahmen wird die Bundesregierung ergreifen, um die Einrichtungen und Fachstrukturen der kulturellen Kinder- und Jugendbildung in der Entwicklung und Sicherung neuer analog-digitaler Angebotsformen in ihrer eigenständigen Fachlichkeit und in ihrem Betrag zur Weiterentwicklung lokaler Bildungslandschaften zu unterstützen, um ein Einrichtungssterben abzufedern?"
  }
}
