{
  "vorgangId": "257538",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Inhaltliche Gestaltung der Verträge zum Gute-Kita-Gesetz bezüglich der Mittelverwendung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/15931",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/159/1915931.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesmittel",
      "Gesetz zur Weiterentwicklung der Qualität und zur Teilhabe in der Kindertagesbetreuung",
      {
        "_fundstelle": "true",
        "__cdata": "Kinderbetreuung"
      },
      "Kinder- und Jugendhilfe",
      "Länder der Bundesrepublik Deutschland",
      "Verband",
      {
        "_fundstelle": "true",
        "__cdata": "Verwaltungsabkommen"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie genau waren nach Kenntnis der Bundesregierung die Prozesse in den einzelnen Ländern gestaltet, in dessen Rahmen nach § 3 Absatz 3 des KiTa-Qualitäts- und -Teilhabeverbesserungsgesetzes (KiQuTG) wissenschaftliche Standards berücksichtigt wurden und sich Akteure öffentlicher und freier Träger der Jugendhilfe, kommunale Spitzenverbände auf Landesebene, Sozialpartner sowie Vertreterinnen und Vertreter der Elternschaft an der inhaltlichen Gestaltung der Verträge zum KiQuTG beteiligen konnten, die festlegen, wofür die vom Bund zur Verfügung gestellten Mittel verwendet werden und die der Bund mit jedem einzelnen Bundesland abgeschlossen hat? \r\n \r\nWelche wissenschaftlichen Standards wurden nach § 3 Absatz 3 KiQuTG bei der inhaltlichen Gestaltung der Verträge zum KiQuTG berücksichtigt, die festlegen, wofür die vom Bund zur Verfügung gestellten Mittel verwendet werden und die der Bund mit jedem einzelnen Bundesland abgeschlossen hat? \r\n \r\nWelche Akteure öffentlicher und freier Träger der Jugendhilfe sowie Vertreterinnen und Vertreter der Elternschaft wurden nach § 3 Absatz 3 KiQuTG an der inhaltlichen Gestaltung der Verträge zum KiQuTG beteiligt, die festlegen, wofür die vom Bund zur Verfügung gestellten Mittel verwendet werden und die der Bund mit jedem einzelnen Bundesland abgeschlossen hat?"
  }
}
