{
  "vorgangId": "233957",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zahl der neu eingereisten Asylsuchenden aus Algerien, Marokko und Tunesien",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/1126",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/011/1901126.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Algerien",
      {
        "_fundstelle": "true",
        "__cdata": "Asylbewerber"
      },
      "Asylverfahren",
      "Marokko",
      "Tunesien"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch war zuletzt die Zahl der neu eingereisten Asylsuchenden aus den Ländern Algerien, Marokko und Tunesien (bitte jeweils die absoluten und &ndash; gemessen an allen Asylsuchenden &ndash; relativen Zahlen für das Jahr 2017 bzw. für das aktuelle Jahr 2018 angeben), und inwieweit ergibt sich nach Auffassung der Bundesregierung hieraus ein gesetzgeberischer Handlungsbedarf zur Einstufung dieser drei Länder als sichere Herkunftsstaaten auch vor dem Hintergrund, dass die bereinigte Gesamtschutzquote, die darüber Auskunft gibt, in welchem Ausmaß das Bundesamt für Migration und Flüchtlinge (BAMF) bei einer inhaltlichen Prüfung der Asylgesuche einen Schutzbedarf festgestellt hat, im dritten Quartal 2017 in Bezug auf Algerien bei 10 Prozent und in Bezug auf Marokko bei 12,1 Prozent lag (Bundestagsdrucksache 19/385, Antwort zu Frage 1b), was deutlich über der Grenze von 5 Prozent liegt, die nach Auffassung mancher politischer Akteure die Einstufung von Herkunftsländern als sichere Herkunftsstaaten begründen können soll (so z. B. der Entwurf einer Koalitionsvereinbarung zwischen CDU, CSU und SPD vom 7. Februar 2018, Zeile 5077 ff.), wobei Schutzstatus, die durch die Gerichte zugesprochen werden, noch gar nicht berücksichtigt wurden (bitte nachvollziehbar begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.03.2018 - BT-Drucksache 19/1126, Nr. 37",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/011/1901126.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
