{
  "vorgangId": "255622",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Änderung des Anspruchs auf Baukindergeld bei Erwerb einer Immobilie zwischen Verwandten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/14661",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/146/1914661.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Baukindergeld"
      },
      "Familie",
      "Immobilien",
      "Kauf"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Bundesregierung, dass aufgrund der Umstellung der Förderungsbedingungen für das Baukindergeld zum 17. Mai 2019 und dem damit einhergehenden Entfall der Förderung eines Erwerbs zwischen Verwandten eines Haushalts-* Das Bundesministerium des Innern, für Bau und Heimat hat die Antwort des Staatssekretärs Dr. Helmut Teichmann vom 31. Oktober 2019 als \"VS &ndash; NUR FÜR DEN DIENSTGEBRAUCH\" eingestuft. Die Antwort ist im Parlamentssekretariat des Deutschen Bundestages hinterlegt und kann dort von Berechtigten eingesehen werden. ** Das Bundesministerium des Innern, für Bau und Heimat hat einen Teil der Antwort des Staatssekretärs Dr. Helmut Teichmann vom 28. Oktober 2919 als \"VS &ndash; NUR FÜR DEN DIENSTGEBRAUCH\" eingestuft. Die Antwort ist im Parlamentssekretariat des Deutschen Bundestages hinterlegt und kann dort von Berechtigten eingesehen werden. mitgliedes in gerader Linie (vgl. Antwort der Bundesregierung zu den Fragen 3 und 5 der Kleinen Anfrage der Fraktion der FDP, Bundestagsdrucksache 19/13239) die Unterstützung für Familien, die kurz vor Bekanntgabe der neuen Richtlinien, die am 2. Mai 2019 erfolgte, in Erwartung einer Förderung eine Immobilie erworben und die Finanzierung auf Basis der zu erwartenden Förderung geplant haben, entfällt?"
  }
}
