{
  "vorgangId": "265856",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Möglicher Zusammenhang von Unfruchtbarkeit und Entwicklungsstörungen bei Männern mit der Belastung durch hormonstörenden Chemikalien",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21374",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/213/1921374.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Chemikalie"
      },
      "Fortpflanzung",
      "Gesundheitsrisiko",
      "Hormon",
      "Kind",
      {
        "_fundstelle": "true",
        "__cdata": "Mann"
      },
      "Studie",
      "Tumorerkrankung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Kenntnisse hat die Bundesregierung über die Entwicklung der Häufigkeit von Fertilitätsstörungen und Unfruchtbarkeit bei Männern in Deutschland in den letzten 20 Jahren, und inwieweit kann nach Kenntnis der Bundesregierung ein Zusammenhang zwischen Fertilitätsstörungen sowie Unfruchtbarkeit bei Männern und der Belastung mit hormonstörenden Chemikalien wie Phthalaten, Bisphenol A, polychlorierten Dioxinen oder polybromierten Diphenylether hergestellt werden?  \r\n \r\nWelche Kenntnisse hat die Bundesregierung über die Entwicklung der Häufigkeit von Entwicklungsstörungen wie Hodenhochstand und Erkrankungen wie Hodenkrebs in den letzten 20 Jahren in Deutschland, und inwieweit kann nach Kenntnis der Bundesregierung ein Zusammenhang zwischen Entwicklungsstörungen wie Hodenhochstand sowie Erkrankungen wie Hodenkrebs und der Belastung mit hormonstörenden Chemikalien hergestellt werden?  \r\n \r\nWelche Schlussfolgerung zieht die Bundesregierung aus dem Ergebnis der Metastudie ,,Temporal trends in sperm count: a systematic review and metaregression analysis\" der Universität Jerusalem aus dem Jahr 2017 (https://academic.oup.com/humupd/article/23/6/646/4035689), dass die Spermienkonzentrationen bei Männern in Industrieländern abnimmt, und inwieweit werden nach Kenntnis der Bundesregierung Daten zur Entwicklung der Spermienkonzentration bei Männern in Deutschland ähnlich wie im Beispiel der Schweizer Studie ,,Semen quality of young men in Switzerland: a nationwide cross-sectional population-based study\" publiziert im Jahr 2019 (https://onlinelibrary.wiley.com/doi/full/10.1111/ andr.12645) systematisch erfasst? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "31.07.2020 - BT-Drucksache 19/21374, Nr. 76-78",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/213/1921374.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bettina",
          "NACHNAME": "Hoffmann",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Weiss",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
