{
  "vorgangId": "241609",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aussagen zu Roma-Familien aus einem Bericht zur Überprüfung der Voraussetzungen für die Einstufung sicherer Herkunftsstaaten ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/5643",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/056/1905643.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bericht",
      "Kind",
      "Schule",
      "Schulische Ausbildung",
      {
        "_fundstelle": "true",
        "__cdata": "Sinti und Roma"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAuf welchen Quellen basieren Aussagen aus dem Ersten Bericht zu der Überprüfung der Voraussetzungen zur Einstufung der in Anlage II zum Asylgesetz bezeichneten sicheren Herkunftsstaaten (Bundestagsdrucksache 19/299 vom 15. Dezember 2017, Seite 19: \"Im Bildungsbereich ist es bisher immer noch nicht gelungen, alle Roma-Eltern davon zu überzeugen, dass alle Roma-Kinder ihrer Schulpflicht nachkommen müssen und nur eine ausreichende Bildung die Chancen auf dem Arbeitsmarkt vergrößert. Neuesten Zahlen zufolge besuchen nur ca. 61 Prozent der Roma-Kinder eine Grundschule, gerade einmal 45 Prozent schließen diese erfolgreich ab, nur 17 Prozent besuchen eine Sekundarschule.\" sowie \"Eine Studie der GIZ zeigt, dass Roma-Kinder von ihren Eltern zum Betteln an Straßenkreuzungen sowie vor und in Restaurants gezwungen werden. Dies bestätigt sich im täglichen Straßenbild, wo Roma-Kinder an Kreuzungen Autoscheiben putzen oder mit Pferd und Wagen durch die Straßen ziehen, um Papier, Plastik und Metalle einzusammeln. Ferner wird beobachtet, dass Kleinkinder (bis zu 3 Jahren) von bettelnden Frauen auf dem Arm durch Restaurants, Bars oder Schnellimbisslokale getragen werden.\"), und wie konnten die auf den Straßen sowie in Restaurants, Bars oder Schnellimbisslokalen beobachteten Menschen als Roma erkannt werden? "
  }
}
