{
  "vorgangId": "234514",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Position der Bundesregierung zur UN-Erklärung der Rechte von Kleinbauern und anderen in ländlichen Regionen arbeitenden Menschen ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/1556",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/015/1901556.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ländlicher Raum",
      {
        "_fundstelle": "true",
        "__cdata": "Landwirt"
      },
      "Menschenrechte",
      "Vereinte Nationen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie wird sich die Bundesregierung in der fünften und voraussichtlich letzten Verhandlungsrunde zur UN-Erklärung der Rechte von Kleinbauern und Kleinbäuerinnen und anderen Menschen, die in ländlichen Regionen arbeiten (http://ohchr.org/Documents/HRBodies/HRCouncil/WCPleasants/Session5/A_HRC_WC15_5_2.pdf) in Genf vom 9. bis 13. April 2018 sowie in der sich anschließenden Abstimmung zur Erklärung im UN-Menschenrechtsrat positionieren, und zwischen welchen Ressorts wird die Positionierung abgestimmt (bitte begründen)?  \r\n \r\nWie hat sich die Bundesregierung in den bisherigen Abstimmungen der Bundesrepublik Deutschland im UN-Menschenrechtsausschuss hinsichtlich der genannten UN-Erklärung verhalten, und welche Ressorts waren bei den Verhandlungen dieser UN-Erklärung wie beteiligt (bitte auflisten und begründen)?  \r\n \r\nWelche Wirkung hätte nach Einschätzung der Bundesregierung die UN-Erklärung der Rechte von Kleinbauen und Kleinbäuerinnen und anderen Menschen, die in ländlichen Regionen arbeiten nach einer Verabschiedung, und wie bewertet die Bundesregierung die Durchsetzbarkeit der UN-Erklärung vor dem Hintergrund der bis dato Nichtratifizierung des Fakultativprotokolls zum UN-Sozialpakt durch Deutschland, welches wirtschaftliche, soziale und kulturelle Menschenrechte auf internationaler Ebene individuell einklagbar machen würde (http://ohchr.org/Documents/HRBodies/CESCR/OHCHR_Map_CESCR-OP.pdf) (bitte begründen)? "
  }
}
