{
  "vorgangId": "267307",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Präzisierung des Arbeitsschutzkontrollgesetzes zur Vermeidung von Gesetzeslücken im Hinblick auf die Fleischindustrie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22089",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/220/1922089.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsschutz",
      {
        "_fundstelle": "true",
        "__cdata": "Arbeitsschutzkontrollgesetz"
      },
      "Betriebsrat",
      {
        "_fundstelle": "true",
        "__cdata": "Fleischwirtschaft"
      },
      "Tarifvertrag",
      "Tochtergesellschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern wird in dem Regierungsentwurf für ein Arbeitsschutzkontrollgesetz mit Blick auf das darin formulierte Gesetzesziel, auch für eine \"umfassende Vertretung der Arbeitnehmerinnen und Arbeitnehmer im Betrieb\" und eine \"Vergrößerung der Stammbelegschaft\" zu sorgen (vgl. Gesetzentwurf, Bundestagsdrucksache 19/21978, S. 26), berücksichtigt, dass Fleischkonzerne zahlreiche Tochterfirmen gründen können &ndash; wie etwa von Tönnies Mitte Juli 2020 zwecks \"Herstellung und Betrieb von Fleischwaren aller Art einschließlich der Schlachtung, Zerlegung, Kommissionierung\" praktiziert &ndash;, was nach Presseberichten geeignet ist, u. a. zu Problemen bei der Etablierung von Betriebsräten und Tarifverträgen in den Gesellschaften zu führen (vgl. https://taz.de/Ausbeutung-bei-Schlachtbetrieben/!5702225/; www.spiegel.de/wirtschaft/unternehmen/toennieswarum-der-konzern-15-tochterfirmen-trotz-verbot-von-werkvertraegen-gruendet-a-70dcf931-6a6f4325-a4ea-be6e3eeb7d6d), und sind hier nach Ansicht der Bundesregierung ggf. Präzisierungen im Gesetzentwurf notwendig (bitte begründen)? \r\n \r\nWarum ist die Unzulässigkeit von \"Fremdpersonaleinsatz innerhalb von Konzernen oder Unternehmensgruppen\" nicht direkt im Gesetz, sondern nur in der Gesetzesbegründung (Gesetzentwurf, Bundestagsdrucksache 19/21978, S. 36) geregelt, &ndash; dies auch vor dem Hintergrund, dass etwa Tönnies Medienberichten zufolge \"mehrere voneinander getrennte Arbeitgeber\" (https://taz.de/Ausbeut ung-bei-Schlachtbetrieben/!5702225/) plant, und wie können diese Tochterunternehmen mit dem Unternehmensgegenstand \"Herstellung und Vertrieb von Fleischwaren aller Art, einschließlich der Schlachtung, Zerlegung und Kommissionierung sowie Be- und Verarbeitung zu handelsfähigen Endprodukten aus Fleisch und Fleischbestandteilen\" nach Einschätzung der Bundesregierung genutzt werden, wenn laut Staatssekretär Björn Böhning gilt: \"Dritte können hier nicht mehr im Bereich des Schlachtens und Zerlegens und Verarbeitens tätig werden. Dazu zählen eben auch Tochterunternehmen.\" (www.spiegel.de/wirtschaft/unternehmen/toennies-warum-der-konzern15-tochterfirmen-trotz-verbot-von-werkvertraege n-gruendet-a-70dcf931-6a6f-4325-a4ea-be6e3eeb7d6d)? \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.09.2020 - BT-Drucksache 19/22089, Nr. 71, 72",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/220/1922089.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Susanne",
          "NACHNAME": "Ferschl",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
