{
  "vorgangId": "263924",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zurückweisungen von Schutzsuchenden auf der Grundlage der Verwaltungsabsprachen mit Griechenland bzw. Spanien",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/198/1919887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Asylverfahren",
      "Eurodac",
      "Grenzkontrolle",
      "Griechenland",
      {
        "_fundstelle": "true",
        "__cdata": "Rückführung ausreisepflichtiger Personen"
      },
      "Spanien"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Zurückweisungen auf der Grundlage der Verwaltungsabsprachen des Bundesministeriums des Innern, für Bau und Heimat (BMI) mit Griechenland bzw. Spanien über die Zurückweisung von Schutzsuchenden, die die Einreisevoraussetzungen nicht erfüllen und einen EURODAC-Treffer der Kategorie 1 aufweisen, sind bislang vollzogen worden (bitte zwischen Griechenland und Spanien, nach Jahren, den drei wichtigsten Staatsangehörigkeiten und nach besonders schutzbedürftigen Personen unter den Zurückgewiesenen differenzieren), und inwieweit liegen der Bundesregierung inzwischen belastbare Erkenntnisse dazu vor (vgl. Antwort der Bundesregierung zu Frage 25 der Kleinen Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 19/13857), ob alle auf diese Weise zurückgewiesenen Schutzsuchenden ihr Asylverfahren in Griechenland uneingeschränkt wieder- bzw. weiterbetreiben konnten und menschenwürdig untergebracht wurden (bitte so konkret wie möglich ausführen) &ndash; was nach meiner Ansicht eine Mindestvoraussetzung für solche Zurückweisungen wäre, die meines Erachtens aber nicht mit der vorrangig zu beachtenden Dublin-III-Verordnung zu vereinbaren sind (vgl. Bundestagsdrucksache 19/13857, Vorbemerkung der Fragesteller)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.06.2020 - BT-Drucksache 19/19887, Nr. 42",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/198/1919887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helmut",
          "NACHNAME": "Teichmann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
