{
  "vorgangId": "265538",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verkürzung des Restschuldbefreiungsverfahrens",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21117",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/211/1921117.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "COVID-19-Insolvenzfolgen-Abmilderungsgesetz",
      "Frist",
      "Gesetzgebung",
      {
        "_fundstelle": "true",
        "__cdata": "Insolvenz"
      },
      "Insolvenzrecht",
      "Schuldner",
      {
        "_fundstelle": "true",
        "__cdata": "Verbraucherinsolvenz"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern entspricht es dem von der Bundesregierung intendierten Regelungszweck des Entwurfs, die Verkürzung des Restschuldbefreiungsverfahrens auf drei Jahre mit Blick auf die Folgen der COVID-19-Pandemie vorzuziehen (vgl. Regierungsentwurf, S. 21, 22), dass nach Bekanntwerden des Regierungsentwurfs zur weiteren Verkürzung des Restschuldbefreiungsverfahrens empfohlen wird, Insolvenzanträge bis zum 1. Oktober 2020 nach Möglichkeit hinauszuzögern (vgl. DAV Medieninfo 6/2020, vom 2. Juli 2020: ,,Die Arbeitsgruppe Verbraucherinsolvenz empfiehlt: Schuldnerberaterinnen und -berater sollten nun mit den Schuldnerinnen und Schuldnern prüfen, ob sie mit dem Insolvenzantrag bis zum 1. Oktober 2020 warten können. Auch wer erst kürzlich einen Antrag gestellt hat, kann diesen noch bis zur Eröffnung des Insolvenzverfahrens zurücknehmen und so eine längere Laufzeit als drei Jahre vermeiden. Der Antrag kann durch eine einfache schriftliche Erklärung gegenüber dem Insolvenzgericht zurückgenommen werden und muss nicht begründet werden.\")?  \r\n \r\nWie bewertet die Bundesregierung die in Frage 65 thematisierte Empfehlung, insbesondere mit Blick auf den Anreiz, trotz Zahlungsunfähigkeit den Insolvenzantrag wegen der Aussetzung der Antragsfirst noch nicht zu stellen, wodurch betroffenen Selbstständige, Unternehmen und Verbraucherinnen und Verbraucher zum Fortbestand verleitet werden trotz ggf. individuell negativer Fortführungsprognose (vgl.; www.lto.de/recht/hinterg ruende/h/bundesregierung-bmjv-covinsag-coronainsolvenz-antrag-aussetzung-unternehmen/)?  \r\n \r\nWeshalb erachtet die Bundesregierung die Verkürzung der Speicherfrist von drei Jahren auf ein Jahr nicht mehr als ,,angemessenen Ausgleich\" (Referentenentwurf zum Entwurf eines Gesetzes zur weiteren Verkürzung des Restschuldbefreiungsverfahrens vom 13. Februar 2020, S. 23) vor dem Hintergrund, dass im selbigen Referentenentwurf klar festgehalten ist, dass eine längere Speicherfrist den Neustart für in Auskunfteien Eingetragenen erschwert? "
  }
}
