{
  "vorgangId": "263931",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anerkannte Mentoren für das Pilotprojekt \"Neustart im Team\" im Resettlement-Verfahren ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/198/1919887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Flüchtling",
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtlingshilfe"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Mentoring"
      },
      "Modellprojekt",
      "Programm der Bundesregierung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele gemeldete Mentorengruppen wurden entsprechend der Anordnung des Bundesministeriums des Innern, für Bau und Heimat für das Pilotprojekt \"Neustart im Team &ndash; (NesT)\" im Resettlement-Verfahren anerkannt, und wie viele darunter erhalten weitere staatliche Förderung bzw. steuerliche Begünstigung? \r\n \r\nWie viele der Mentoren, die sich entsprechend der Anordnung des Bundesministeriums des Innern, für Bau und Heimat für das Pilotprojekt \"Neustart im Team &ndash; (NesT)\" im Resettlement-Verfahren gemeldet haben, wurden aufgrund einer Eintragung im polizeilichen Führungszeugnis bzw. aufgrund von Sicherheitsbedenken infolge der sicherheitsbehördlichen Datenbankabfrage abgelehnt, und in welchen Bereich fallen die entsprechenden Sicherheitsbedenken bzw. Deliktgruppen? \r\n \r\nWie viele der Mentoren, die sich entsprechend der Anordnung des Bundesministeriums des Innern, für Bau und Heimat für das Pilotprojekt \"Neustart im Team &ndash; (NesT)\" im Resettlement-Verfahren gemeldet haben, sind selbst Ausländer aus den entsprechenden Herkunftsländern bzw. haben entsprechenden Migrationshintergrund (bitte nach den 28 häufigsten Herkunftsländern aufschlüsseln)?"
  }
}
