{
  "vorgangId": "237938",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Personen mit einer Selbstanzeige im Zuge der Asylantragstellung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/3384",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/033/1903384.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Asylverfahren",
      "Selbstanzeige",
      "Straftat"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nVon wie vielen Personen hat die Bundesregierung Kenntnis, die sich seit 2015 im Zuge der Asylantragstellung selbst einer Straftat bezichtigt haben (insgesamt sowie, soweit möglich, nach Art des Vergehens wie Mord, Mordversuch, Körperverletzung, Drogenhandel etc.), und wie hoch war nach Kenntnis der Bundesregierung jeweils die Zahl der Antragsteller, denen ein Schutzstatus zugebilligt wurde (insgesamt sowie, soweit möglich, nach Art des Vergehens wie Mord, Mordversuch, Körperverletzung, Drogenhandel etc. angeben)?  \r\n \r\nIn wie vielen Fällen wurde nach Kenntnis der Bundesregierung nach der Selbstbezichtigung eines Antragstellers die Staatsanwaltschaft um Prüfung gebeten, ob bestimmte, außerhalb des räumlichen Geltungsbereichs der Strafprozessordnung begangene, Taten zum Beispiel infolge völkerrechtlicher Verpflichtungen auch in Deutschland strafrechtlich zu verfolgen wären oder die Generalstaatsanwaltschaft entsprechend Nummer 35 der Auslandsverkehr-Strafrechtslinien benachrichtigt, und mit welchen Ergebnissen wurden im Anschluss Prüfungen bzw. Ermittlungen durch die Staatsanwaltschaft bzw. Generalstaatsanwaltschaft aufgenommen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.07.2018 - BT-Drucksache 19/3384, Nr. 61, 62",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/033/1903384.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Linda",
          "NACHNAME": "Teuteberg",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Mayer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
