{
  "vorgangId": "268493",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzungsstand der Etablierung der ergänzenden unabhängigen Teilhabeberatung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23238",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/232/1923238.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Angehörigen-Entlastungsgesetz",
      {
        "_fundstelle": "true",
        "__cdata": "Behinderter"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Beratung"
      },
      "Bundesministerium für Arbeit und Soziales",
      "Finanzierung",
      "Sozialgesetzbuch IX"
    ],
    "ABSTRAKT": "Originaltext der Frage(n):\r\n  \r\nWie ist nach Kenntnis der Bundesregierung der Umsetzungsstand zur Etablierung der Ergänzenden unabhängigen Teilhabeberatung (EUTB®) ab 2023 entsprechend der gesetzlichen Verankerung im Artikel 2 des Angehörigen-Entlastungsgesetzes, und wie stellt die Bundesregierung sicher, dass die EUTB®, wie im o. g. Gesetz zugesichert, nahtlos ab 2023 weitergeführt werden kann? \r\n \r\n Die Finanzierung der Ergänzenden unabhängigen Teilhabeberatung (EUTB®; ®: eingetragenes Markenzeichen) ist als Projektförderung ausgestaltet und bis zum 31. Dezember 2022 befristet. Zur Weiterfinanzierung der EUTB® werden mit dem Angehörigen-Entlastungsgesetz für eine dauerhafte Absicherung auf dem bisherigen Niveau ab dem Jahr 2023 jährlich 65 Mio. Euro aus Bundesmitteln zu Verfügung gestellt. Das Bundesministerium für Arbeit und Soziales erlässt zur Ausgestaltung und Umsetzung der EUTB® nach dem Jahr 2022 eine Rechtsverordnung. Der Entwurf einer Rechtsverordnung zur Weiterführung der Finanzierung der EUTB® wird derzeit erarbeitet. Die Rechtsverordnung soll zum 1. Januar 2022 in Kraft treten. \r\n \r\nWurde das Eckpunktepapier des Bundesministeriums für Arbeit und Soziales (BMAS) mit dem Titel: Ergänzende unabhängige Teilhabeberatung (EUTB®) &ndash; Verordnung nach § 32 Absatz 7 des Neunten Buches Sozialgesetzbuch (SGB IX), Vorabdialog nach Kenntnis der Bundesregierung hausintern bestätigt, und wenn ja, gab es Veränderungen am Inhalt, und wenn nein, warum nicht? \r\n \r\nWelche Konsequenzen ergeben sich aus Sicht der Bundesregierung an der hausinternen Nichtbestätigung des Eckpunktepapieres des BMAS mit dem Titel: Ergänzende unabhängige Teilhabeberatung (EUTB®) &ndash; Verordnung nach § 32 Absatz 7 SGB IX, Vorabdialog? \r\n"
  }
}
