{
  "vorgangId": "243368",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Mögliche Fusion der Commerzbank mit anderen Instituten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/6961",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/069/1906961.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium der Finanzen",
      {
        "_fundstelle": "true",
        "__cdata": "Commerzbank"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Deutsche Bank"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Fusion"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nGing es bei den Treffen zwischen der Deutschen Bank AG und dem Bundesfinanzministerium auch um eine mögliche Fusion zwischen der Deutschen Bank AG und der Commerzbank AG und um die Bewertung vom Bundesminister der Finanzen Olaf Scholz, die heimischen Banken hätten nicht die nötige Größenordnung, um die Wirtschaft zu begleiten (www.handelsblatt.com/finanzen/ banken-versicherungen/bankenbranche-die- bundesregierung-entdeckt-den-finanzstandort- deutschland/22981282.html?ticket=ST-463955-C4mmHBdRQMXQPkN6UmaG-ap4), und wenn ja, bei welchen konkreten Terminen?  \r\n \r\nWelche Hindernisse (z. B. regulatorisch, steuerlich, wettbewerbsrechtlich) für eine Fusion der Deutschen Bank AG und der Commerzbank AG könnte es nach Bewertung der Bundesregierung geben (http://edition.faz.net/faz-edition/unternehmen/ 2018-12-14/e57682edf2ff73b9cd4b897bcee58 776/?GEPC=s5), und welche Folgen hätten die identifizierten Hürden für eine mögliche Fusion?  \r\n \r\nWie bewertet die Bundesregierung als Anteilseignerin mögliche Fusionspläne zwischen der Commerzbank AG und anderen Instituten, und welche Risikoprüfung bezüglich möglicher Bilanzrisiken plant die Bundesregierung im Falle konkreter Fusionspläne durch andere Institute? "
  }
}
