{
  "vorgangId": "230348",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erneute Flüchtlingsbewegung nach Europa aufgrund des teilweisen Ausbleibens zugesagter Hilfszahlungen an Flüchtlingslager in Kenia und Uganda",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/120",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/001/1900120.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Europa"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtling"
      },
      "Flüchtlingshilfe",
      "Flüchtlingslager",
      "Kenia",
      "Uganda"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit hat die Bundesregierung Kenntnisse, dass angesichts des Ausbleibens von drei Vierteln der zugesagten Hilfszahlungen in Höhe von 1,4 Mrd. US-Dollar für die Versorgung der Flüchtlingslager in Kenia und Uganda und der Ausrufung des Notstands durch das Welternährungsprogramm mit einer neuen Flüchtlingsbewegung auch nach Europa zu rechnen ist &ndash; vergleichbar mit der aus dem Nahen Osten nach Kürzung der Leistungen der UNO für die Flüchtlingslager in Jordanien und Libanon um 30 Prozent Anfang 2015 &ndash; (www.focus.de/politik/videos/un-hilfen-fuer-fluechtlinge-droht-eine-neue-fluechtlingskrise-un-mitglieder-machen-gleichen-fehler-wie-2015_id_7749685.html), und welche Konsequenzen zieht die Bundesregierung daraus bezüglich notwendiger zusätzlicher Hilfsleistungen, auch um den drohenden Hungertod hunderttausender Menschen in der Kasai-Region im Süden der Demokratischen Republik Kongo (www.zeit.de/gesellschaft/zeitgeschehen/2017-10/kongo-vereinte-nationen-humanitaere-katastrophe-kasai) und von Millionen Menschen infolge der saudischen Blockade jemenitischer See- und Flughäfen abzuwenden (www.zeit.de/politik/ausland/2017-11/jemen-un-warnt-vor-massiver-hungersnot) und Fluchtursachen vor Ort wirksam zu bekämpfen?"
  }
}
