{
  "vorgangId": "250436",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Mehrausgaben aufgrund von Neuregelungen im Entwurf eines Zweiten Gesetzes zur besseren Durchsetzung der Ausreisepflicht ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/11017",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/110/1911017.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abschiebung",
      "Asylverfahren",
      "Kosten",
      {
        "_fundstelle": "true",
        "__cdata": "Zweites Gesetz zur besseren Durchsetzung der Ausreisepflicht"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWer genau trägt die Mehrausgaben, die mit den durch den Änderungsantrag auf Ausschussdrucksache 19(4)307 eingebrachten Neuregelungen zum Gesetzentwurf auf Bundestagsdrucksache 19/10047 hinsichtlich einer Asylverfahrensberatung auch durch Wohlfahrtsverbände in den Räumlichkeiten der Erstaufnahmeeinrichtungen (§ 12a des Entwurfs eines zweiten Gesetzes zur besseren Durchsetzung der Ausreisepflicht &ndash; AsylG-E), Maßnahmen zum Schutz von Frauen und schutzbedürftigen Personen (§ 44 Absatz 2a AsylG-E) und einer in bestimmten Fällen verlängerten verpflichtenden Unterbringung von Asylsuchenden, Ausreisepflichtigen bzw. Geduldeten in Erstaufnahmeeinrichtungen, die durch die Länder betrieben werden (§§ 47 ff. AsylG-E), verbunden sind (bitte so genau wie möglich darlegen und kenntlich machen, welche Mehrausgaben von den Bundesländern zu tragen sind), und stimmt die Bundesregierung der Auffassung der Wissenschaftlichen Dienste des Deutschen Bundestages in seiner Ausarbeitung WD 3 &ndash; 3000 &ndash; 145/19 vom 7. Juni 2019 zu (dort S. 6 f.), dass der Gesetzentwurf auf Bundestagsdrucksache 19/10047 zur besseren Durchsetzung der Ausreisepflicht im Bundesrat zustimmungspflichtig wird, wenn darin Regelungen enthalten sind, die zu einer erhöhten Ausgabenlast der Länder führen (bitte ausführlich begründen)?"
  }
}
