{
  "vorgangId": "256570",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Abschluss des Investitionsprüfungsverfahrens gegenüber dem US-amerikanischen Unternehmen Infinera Corporation",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/13176",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/131/1913176.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausländisches Unternehmen",
      "Auslandsinvestition",
      "Berlin",
      "Betriebsstilllegung",
      "Personalabbau",
      {
        "_fundstelle": "true",
        "__cdata": "Telekommunikationsdienst"
      },
      "Telekommunikationstechnik",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWann wird nach Kenntnis der Bundesregierung das nach Informationen der \"Berliner Morgenpost\" durch das Bundesministerium für Wirtschaft und Energie (BMWi) eingeleitete Investitionsprüfungsverfahren gegenüber dem US-amerikanischen Unternehmen Infinera Corporation abgeschlossen sein (Berliner Morgenpost: \"Regierung greift bei Infinera in Spandau ein\", 30. Juli 2019), insbesondere angesichts der Tatsache, dass der Produktionsstandort in Berlin-Spandau nicht zum 30. September 2019, sondern bereits Ende August 2019 schließen soll (Berliner Morgenpost: \"Infinera schließt Spandau-Werk früher\", 5. August 2019), und der Tatsache, dass der Infinera Forschungsstandort in München ebenfalls akut von der Schließung betroffen ist und somit nicht nur über 200 weitere Beschäftigte ihren Arbeitsplatz verlieren könnten, sondern auch weiteres, technisches Know-how für die Bundeswehr und andere Sicherheitsbehörden der Bundesrepublik Deutschland verloren gingen (golem.de: \"Infinera will weitere Massenentlassungen in Deutschland\", 9. August 2019), und, falls die Bundesregierung nicht absehen kann, wann das vom Bundesministerium für Wirtschaft und Energie (BMWi) eingeleitete Investitionsprüfungsverfahren abgeschlossen sein wird, welche Maßnahmen hat sie eingeleitet bzw. wird sie von Amtswegen einleiten, um das weitere Schaffen von Fakten (z. B. Abfluss von sicherheitsrelevantem technischem Knowhow) durch die Infinera Corporation zumindest bis zum Abschluss des Prüfverfahrens zu unterbinden? "
  }
}
