{
  "vorgangId": "240520",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Durchführung des Projekts \"Optionen zur Diversifizierung des Erdgasbezugs Deutschlands und der EU\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/4634",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/046/1904634.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesmittel",
      "Erdgas",
      "Europäische Union",
      "Gasprom",
      {
        "_fundstelle": "true",
        "__cdata": "Gaswirtschaft"
      },
      "Studie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nSeit wann (bitte Datum angeben) hat die Bundesregierung Kenntnis davon, dass das von ihr geförderte Projekt \"Optionen zur Diversifizierung des Erdgasbezugs Deutschlands und der EU\", für das nach Angaben der Bundesregierung lediglich die EWI-GmbH den Förderantrag stellte, in Zusammenarbeit mit einem weiteren Projektpartner \"European Centre for Energy & Resource Security\" (EUCERS) durchgeführt wird, das bekanntermaßen von derselben Person geleitet wird wie die Pflüger International GmbH, die im Geschäftsverhältnis mit dem Betreiber von Nord Stream 2 steht (vgl. www.lobbycontrol.de/2018/ 07/friedbert-pflueger-gas-lobbyist-mit-doppelrolle/), und was unternahm die Bundesregierung, um zu verhindern, dass aus Steuermitteln eine Studie finanziert wird, die nach meiner Auffassung möglicherweise durch einen der größten Mitbewerber im europäischen Gasmarkt (Gazprom) gefärbt ist und die \"als Grundlagenpapier für künftige Überlegungen und politische Entscheidungen hinsichtlich der Diversifizierung des Erdgasbezugs\" von der Bundesregierung genutzt werden sollte (siehe die Antwort der Bundesregierung auf meine Schriftliche Frage 62 auf Bundestagsdrucksache 19/4317)? "
  }
}
