{
  "vorgangId": "230250",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Position der Bundesregierung zu den Änderungen im Prüfbericht der Internationalen Agentur für Krebsforschung zur Kanzerogenität von Glyphosat",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/45",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/000/1900045.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesundheitsrisiko",
      "Gesundheitsschädlicher Stoff",
      "Krebsforschung",
      "Krebsrisiko",
      {
        "_fundstelle": "true",
        "__cdata": "Pflanzenschutzmittel"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie wird die Bundesregierung aufgrund des durch die Agentur Reuters am 19. Oktober 2017 veröffentlichten Artikels: \"In glyphosate review, WHO cancer agency edited out \"non-carcinogenic\" findings\" handeln, nachdem die Vorwürfe bekannt geworden sind, dass die Internationale Agentur für Krebsforschung (IARC) in ihrem Prüfungsbericht zu Glyphosat zehn Änderungen vorgenommen hat und in jedem dieser Fälle ein negativer Befund zu krebserregenden Eigenschaften von Glyphosat entweder gestrichen oder durch einen neutralen oder positiven Befund ersetzt wurde und die IARC ausschließlich auf diese Weise zu ihrer Einschätzung \"wahrscheinlich krebserregend\" kam?  \r\n \r\nWelche Anstrengungen wird die Bundesregierung unternehmen, weitere Informationen zu dem Prüfbericht der Internationale Agentur für Krebsforschung (IARC) und dessen dokumentierter Manipulation einzuholen?  \r\n \r\nWird die Bundesregierung die Erkenntnisse über die Änderungen des Prüfberichtes von Glyphosat durch die Internationale Agentur für Krebsforschung (IARC) an die Europäische Kommission weitergeben &ndash; insbesondere vor dem Hintergrund, dass die Europäische Kommission lediglich eine Verlängerung von Glyphosat um fünf Jahre vorgeschlagen hat und der zuständige Fachausschuss der Mitgliedstaaten am 9. November 2017 darüber abstimmen wird?  \r\n \r\nWird die Bundesregierung aufgrund des Artikels der Nachrichtenagentur Reuters und der ihr daraus vorliegenden Erkenntnisse ihr Abstimmungsverhalten auf europäischer Ebene ändern?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.11.2017 - BT-Drucksache 19/45, Nr. 33-36",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/000/1900045.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hermann",
          "NACHNAME": "Färber",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Peter",
          "NACHNAME": "Bleser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung und Landwirtschaft",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
