{
  "vorgangId": "251354",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Grundsteuer für ein Einfamilienhaus bzw. für eine Mietwohnung in Hamburg nach Änderung des Grundsteuergesetzes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/11757",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/117/1911757.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Besteuerungsverfahren",
      {
        "_fundstelle": "true",
        "__cdata": "Grundsteuer"
      },
      "Grundsteuergesetz",
      {
        "_fundstelle": "true",
        "__cdata": "Hamburg"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Wohnimmobilien"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch würde die Umsetzung des Entwurfs der Koalitionsfraktionen der CDU/CSU und SPD zur Änderung des Grundsteuergesetzes unter Beibehaltung des aktuell vor Ort bestehenden Hebesatzes die jährlich zu zahlende Grundsteuer für ein Einfamilienhaus (EFH) in Hamburg-Poppenbüttel, Redderkoppel, 120 qm Wohnfläche, 500 qm Grundstücksfläche, Baujahr 1985 sein, und wie hoch ist sie nach geltendem Recht? \r\n \r\nWie hoch würde dieser Betrag unter den obigen Bedingungen für ein EFH in Hamburg-Billstadt, Wegkoppel, 120 qm Wohnfläche, 500 qm Grundstücksfläche, Baujahr 2000 sein, und wie hoch ist er nach geltendem Recht? \r\n \r\nWie hoch wäre dieser Betrag für eine Mietwohnung in Hamburg-Neustadt, Wexstraße, Acht-Parteien-Mietshaus mit identischen Wohnungsflächen, Wohnfläche 75 qm, Baujahr 1900, grundsaniert, und wie hoch ist er nach geltendem Recht? \r\n \r\nWie hoch wäre dieser Betrag für eine Mietswohnung in Hamburg-Osdorfd, Harderweg, Acht-Parteien-Mietshaus mit identischen Wohnungsflächen, Wohnfläche 75 qm, Baujahr 1970, und wie hoch ist er nach geltendem Recht?"
  }
}
