{
  "vorgangId": "261914",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zuweisung und Verwendung von Fördermitteln durch das \"Forschungsinstitut Gesellschaftlicher Zusammenhalt\" und dessen Partner",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/18770",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/187/1918770.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesmittel",
      "Forschungseinrichtung",
      "Forschungsfinanzierung",
      {
        "_fundstelle": "true",
        "__cdata": "Forschungsinstitut Gesellschaftlicher Zusammenhalt"
      },
      "Forschungspolitik",
      "Sozialwissenschaften"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAus welchen Haushaltstiteln wurden bislang Mittel an welche teilnehmenden oder koordinierenden Partner des vom Bundesministerium für Bildung und Forschung mit 37 Mio. Euro geförderten dezentralen \"Instituts für gesellschaftlichen Zusammenhalt\" ausgereicht?  \r\n \r\nIn welcher Höhe wurden bislang Mittel an welche teilnehmenden oder koordinierenden Partner des vom Bundesministerium für Bildung und Forschung mit 37 Mio. Euro geförderten dezentralen \"Instituts für gesellschaftlichen Zusammenhalt\" ausgereicht?  \r\n \r\nWelche Anteile der bislang vom \"Institut für gesellschaftlichen Zusammenhalt\" verausgabten Mittel entfallen nach Kenntnis der Bundesregierung insgesamt auf Verwaltung, empirische Forschung, Unterstützung zivilgesellschaftlicher Aktivitäten, Tagungen sowie Dienstreisen sowie auf die Projektstandorte?  \r\n \r\nWelche Publikationen, Forschungspapiere, Tagungen und Vorträge sind nach Kenntnis der Bundesregierung bislang aus dem vom Bundesministerium für Bildung und Forschung mit 37 Mio. Euro geförderten dezentralen \"Institut für gesellschaftlichen Zusammenhalt\" hervorgegangen (bitte das zentralste Projekt je Projektpartner nennen), und welche inhaltlichen Ergebnisse ihrer Arbeit können die jeweiligen Projektverantwortlichen nach Kenntnis der Bundesregierung bislang vorweisen? "
  }
}
