{
  "vorgangId": "253597",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "\"Angaben zur Nutzungshäufigkeit, Gesamtlaufleistung und der Zuordnung zu Fahrzeugsegmenten von Fahrzeugen des BMZ\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/13020",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/130/1913020.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Dienstfahrzeug"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nÜber wie viele Monate waren die drei DieselFahrzeuge, das Benzinfahrzeug, die neuen PlugIn-Hybrid-Fahrzeuge, das Brennstoffzellenfahrzeug und die drei Elektrofahrzeuge des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung bisher durchschnittlich jeweils nach kraftstoffbezogener Motorenart genutzt (Antwort der Bundesregierung auf die Schriftliche Frage 134 auf Bundestagsdrucksache 19/12437)?  \r\n \r\nWelche durchschnittliche Gesamtlaufleistung weisen die drei Diesel-Fahrzeuge, das Benzinfahrzeug, die neun Plug-In-Hybrid-Fahrzeuge, das Brennstoffzellenfahrzeug und die drei Elektrofahrzeuge des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung jeweils nach kraftstoffbezogener Motorenart auf (Antwort der Bundesregierung auf die Schriftliche Frage 134 auf Bundestagsdrucksache 19/12437)?  \r\n \r\nWelchen Fahrzeugsegmenten sind die drei DieselFahrzeuge, das Benzinfahrzeug, die neuen PlugIn-Hybrid-Fahrzeuge, das Brennstoffzellenfahrzeug und die drei Elektrofahrzeuge des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung zuzuordnen (Antwort der Bundesregierung auf die Schriftliche Frage 134 auf Bundestagsdrucksache 19/12437)?"
  }
}
