{
  "vorgangId": "271763",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Informationen über Härtefallregelungen im Zusammenhang mit Sprachnachweisen beim Ehegattennachzug",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/25159",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/251/1925159.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aufenthaltsrecht",
      "Ausländer",
      "Diplomatische Vertretung",
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Sprachkompetenz"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie informieren die deutschen Auslandsvertretungen bzw. das Auswärtige Amt Betroffene darüber, dass vor dem Hintergrund pandemiebedingter Einschränkungen von Sprachnachweisen beim Ehegattennachzug abgesehen werden kann, wenn Spracherwerbsbemühungen über sechs Monate hinweg nicht erfolgreich waren oder in sechs Monaten absehbar erfolglos bleiben werden (vgl. Plenarprotokolle 19/194 vom 25. November 2020, Frage 67, S. 24559 und 19/191 vom 18. November 2020, Frage 78, S. 24183; beispielhaft: nur auf Anfrage im Einzelfall, durch entsprechende Merk- oder Hinweisblätter, durch verständliche und sichtbare online-Hinweise), und wie ist es mit dem Gleichheitsgrundsatz vereinbar, wenn hinsichtlich der Frage der Unzumutbarkeit des Spracherwerbs auf einen Sechs-Monats-Zeitraum abgestellt wird, hinsichtlich der Frage der Unzumutbarkeit eines Sprachnachweises in Ländern, in denen es coronabedingt gar keine Möglichkeit einer anerkannten Sprachprüfung gibt, auch auf Nachfrage hin keine entsprechende zeitliche Präzisierung vorgenommen und stattdessen auf \"Umstände des Einzelfalls\" verwiesen wird (vgl. ebd.), vor dem Hintergrund, dass es nach meiner Auffassung auf Umstände des Einzelfalls gerade nicht ankommt, wenn es in einem Land grundsätzlich keine Möglichkeit einer anerkannten Sprachprüfung gibt (bitte begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.12.2020 - BT-Drucksache 19/25159, Nr. 57",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/251/1925159.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gökay",
          "NACHNAME": "Akbulut",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Antje",
          "NACHNAME": "Leendertse",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
