{
  "vorgangId": "257656",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Weitergabe von Informationen über die Beschuldigten im Fall G. Ö. an türkische Behörden",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/16190",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/161/1916190.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskriminalamt",
      "Datenaustausch",
      {
        "_fundstelle": "true",
        "__cdata": "Ermittlungsverfahren"
      },
      "Informationsaustausch",
      "Kurden",
      "Strafverfolgung",
      {
        "_fundstelle": "true",
        "__cdata": "Türkei"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern hat die Bundesregierung Kenntnis von Umständen zum Fall G. Ö., die dafürsprechen, dass türkische Behörden durch deutsche Behörden an Teile der Ermittlungsakten oder persönliche Daten der Beschuldigten gekommen sein könnten (vgl. Tagesschau.de, 29. November 2019, Deutschen Kurden drohen hohe Strafen = www.tagesschau.de/investigativ/swr/tuerkei-kurden-bka101.html), und durch welche organisatorischen Maßnahmen trägt die Bundesregierung dafür Sorge, dass Verbindungsbeamte deutscher Sicherheitsbehörden auch bei längerer Dienstzeit keine gegebenenfalls problematische Nähe zu Gastgeberstaaten beziehungsweise zu Sicherheitsbehörden vor Ort und deren Beschäftigten entwickeln? \r\n \r\nWie bewertet die Bundesregierung, dass im Fall G. Ö. seitens des Bundeskriminalamts (BKA) an türkische Behörden ohne Rechtshilfeersuchen eine Bewertung in Bezug auf die damaligen Beschuldigten (\"zehn militante Kurden\") übermittelt worden sein soll (vgl. Tagesschau.de. 29. November 2019, Deutschen Kurden drohen hohe Strafen = www.tagesschau.de/investigativ/swr/tuerkei-kurden-bka-101.html), und inwiefern hat das BKA den türkischen Behörden im weiteren Verlauf auch den Umstand, dass das Verfahren eingestellt worden ist (vgl. tagesschau.de, 2. Dezember 2019, Deutsch-Kurdin aus Haft entlassen = www.tagesschau.de/investigativ/swr/tuerkei-kurden-bka-103.html) beziehungsweise andere entlastende Informationen zu den damaligen Beschuldigten zur Kenntnis gebracht?"
  }
}
