{
  "vorgangId": "271051",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anforderungen an Identitätsnachweise eritreischer Flüchtlinge als Voraussetzung für den Familiennachzug",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/24921",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/249/1924921.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Eritrea"
      },
      "Familiennachzug",
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtling"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Identitätsfeststellung"
      },
      "Pass"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit will die Bundesregierung an den Anforderungen für Identitätsnachweise von eritreischen Flüchtlingen festhalten, die nach meiner Auffassung zu den größten Hürden für den Familiennachzug zu in Deutschland anerkannten eritreischen Flüchtlingen gehören, weil von den Betreffenden verlangt wird, eine staatliche eritreische Geburtsurkunde bzw. eine eritreische IDCard oder andere amtliche Dokumente zur Identitätsklärung zu besorgen, für deren Beschaffung sie zunächst Kontakt mit einer Auslandsvertretung ihres Verfolgerstaates aufnehmen und eine sogenannte ,,Reueerklärung\" unterzeichnen sowie eine ,,Diasporasteuer\" in Höhe von 2 Prozent ihres Nettoeinkommens zahlen müssen (vgl. Corinna Ujkaević: Der Identitätsnachweis beim Familiennachzug zu anerkannten Flüchtlingen. Rechtliche Grenzen der Identitätsklärung am Beispiel eritreischer Flüchtlinge. In: Asylmagazin 7-8/2020, S. 205 bis 214), und welche Schlussfolgerungen zieht die Bundesregierung aus einem kürzlich ergangenen Urteil des Verwaltungsgerichts Hannover (Az. 12 A 2452/19), wonach die vom eritreischen Staat an die Passausstellung geknüpfte Bedingung der Abgabe einer ,,Reueerklärung\" unzumutbar ist, wenn eritreische Staatsangehörige glaubhaft und nachvollziehbar vortragen können, dass diese Erklärung ihrem ,,inneren Willen\" widerspricht, da der Zwang zur Abgabe einer nicht eigenen Überzeugung einen nicht gerechtfertigten Eingriff in das allgemeine Persönlichkeitsrecht darstelle, und wonach eine Passbeschaffung ebenfalls unzumutbar sein könnte, wenn belegt wird, dass die Erhebung der sogenannten \"Diasporasteuer\" und ihre Höhe auf willkürlicher Grundlage erfolgt, und wonach darüber hinaus staatliche Verfolgung ein ,,zu berücksichtigender Gesichtspunkt\" im Rahmen des § 5 der Aufenthaltsverordnung ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.12.2020 - BT-Drucksache 19/24921, Nr. 33",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/249/1924921.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helmut",
          "NACHNAME": "Teichmann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
