{
  "vorgangId": "231762",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kooperation mit Frankreich im Bereich Künstlicher Intelligenz",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/534",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/005/1900534.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Forschungskooperation",
      {
        "_fundstelle": "true",
        "__cdata": "Frankreich"
      },
      "Internationale Zusammenarbeit",
      {
        "_fundstelle": "true",
        "__cdata": "Künstliche Intelligenz"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche konkreten Schritte wurden im Hinblick auf eine Kooperation zu künstlicher Intelligenz zwischen Frankreich und Deutschland, die laut dem Magazin \"Wirtschaftswoche\" vom 12. Juli 2017 (www.wiwo.de/politik/europa/deutschland-und-frankreich-merkel-und-macron-planen-initiative-zur-kuenstlichen-intelligenz/20050878.html) \"aufbauend auf den national vorhandenen Strukturen ein abgestimmtes, konsolidiertes Vorgehen auf europäischer Ebene\" zum Ziel haben soll, bereits eingeleitet, und welche Vorschläge und Planungen (national, bilateral und europäisch) sind der Bundesregierung darüber hinaus bekannt, insbesondere im Hinblick auf das im Sondierungspapier von CDU, CSU und SPD vom 12. Januar 2018 angekündigte \"öffentlich verantwortete Zentrum für künstliche Intelligenz\", das \"gemeinsam mit den französischen Partnern\" errichtet werden soll und der im Entschließungsantrag für einen neuen Élysée-Vertrag (Bundestagsdrucksache 19/440) unter Nummer 25 \"Gemeinsame Zukunftsprojekte\" erwähnten europäischen Innovationsagentur (z. B. in Bezug auf nationale Partner, Aufgaben, Finanzierung, organisatorische Ausgestaltung etc. eines solchen Zentrums bzw. einer solchen Agentur)?"
  }
}
