{
  "vorgangId": "262428",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anwendungsbereich des § 3e Abs. 3 des Gesetzentwurfs zur Änderung des Netzwerkdurchsetzungsgesetzes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19021",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/190/1919021.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Multinationales Unternehmen",
      {
        "_fundstelle": "true",
        "__cdata": "Netzwerkdurchsetzungsgesetz"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Soziale Medien"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTeilt die Bundesregierung meine Einschätzung, dass international tätige Unternehmen, die keinen Hauptsitz in Deutschland haben (wie zum Beispiel YouTube oder Facebook), aufgrund des neu vorgesehenen § 3e Abs. 3 des aktuellen von der Bundesregierung vorgelegten Gesetzentwurfs zur Änderung des Netzwerkdurchsetzungsgesetzes (NetzDGÄndG-E) www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/RegE_Aenderung_NetzDG.pdf;jsessionid=24F003DCA3788673 B336246706F3C2DA.2_cid334?__blob=publicationFile&v=2, nach dem solche Video-Sharing-Plattformdienste von der Anwendung des NetzDG ausgenommen sind, aus dem Anwendungsbereich des NetzDG herausfallen und die Regelungen des NetzDG somit für die wichtigsten internationalen Player wie YouTube und Facebook folglich ins Leere laufen, und wenn nein, warum nicht? \r\n \r\nSollte nach Ansicht der Bundesregierung die in § 3e Abs. 3 vorgesehene Regelung im NetzDGÄndG-E ohnehin nicht für alle sozialen Netzwerke einheitlich gelten und nicht nur für VideoSharing-Plattformdienste, und trifft dies nicht insbesondere auch für die Fallkonstellation zu, wie sie zum Beispiel bei der Social-Media-Plattform Facebook gegeben ist, die eine Video-SharingPlattform als wesentlichen Teilbereich ihres Gesamtauftritts anbietet und bei der nach dem aktuellen NetzDGÄndG-E für diesen Bereich dann das NetzDG nicht gelten würde, aber für alle anderen Bereiche derselben Plattform schon?"
  }
}
