{
  "vorgangId": "271746",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Mehrarbeit und Krankheitstage der Bundespolizisten in den Jahren 2019 und 2020",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/25159",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/251/1925159.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsunfähigkeit",
      {
        "_fundstelle": "true",
        "__cdata": "Bundespolizei"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Mehrarbeit"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Überstunden haben die dauerhaft in Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt sowie Thüringen stationierten Bundespolizisten in den Jahren 2019 und 2020 jeweils abgeleistet (bitte insgesamt sowie nach Bundesländern getrennt ausweisen), und wie viele Krankheitstage weisen die dauerhaft in Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt sowie Thüringen stationierten Bundespolizisten in den Jahren 2019 und 2020 jeweils auf (bitte insgesamt sowie nach Bundesländern getrennt ausweisen)? \r\n \r\nWie viele Überstunden haben die dauerhaft in Baden-Württemberg, Bayern, Bremen, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland sowie Schleswig-Holstein stationierten Bundespolizisten in den Jahren 2019 und 2020 jeweils abgeleistet (bitte insgesamt sowie nach Bundesländern getrennt ausweisen), und wie hat sich die Zahl der Überstunden sowie die Zahl der Krankheitstage der Bundespolizisten insgesamt (bzw. deutschlandweit) in den Jahren 2018 bis 2020 jeweils entwickelt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.12.2020 - BT-Drucksache 19/25159, Nr. 50, 51",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/251/1925159.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "René",
          "NACHNAME": "Springer",
          "FUNKTION": "MdB",
          "FRAKTION": "AfD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Mayer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
