{
  "vorgangId": "237698",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verfahren nationaler sowie EU-Institutionen zur Billigung des Beschlusses des Gemischten CETA-Ausschusses",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/3288",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/032/1903288.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "CETA"
      },
      "EU-Staaten",
      "Freihandel",
      "Handelsabkommen",
      "Kanada"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern wird nach Auffassung der Bundesregierung mit dem in der Geschäftsordnung geregelten Verfahrensablauf gewährleistet, dass ein Ratsbeschluss zur Festlegung des EU-Standpunkts zu einem Beschluss nach Artikel 218 Absatz 9 des Vertrags über die Arbeitsweise der Europäischen Union (AEUV) herbeigeführt wird, das Europäische Parlament mitwirkt (Artikel 218 Absatz 10 AEUV) und der Deutsche Bundestag vor dieser Beschlussfassung von seinem Stellungnahmerecht nach Artikel 23 Absatz 3 des Grundgesetzes (GG) Gebrauch machen kann und vor Inkrafttreten im Fall des Artikels 30.2. Absatz 2 Satz 2 CETA die Vertragsparteien \"den Beschluss des Gemischten CETA-Ausschusses im Einklang mit ihren zum Inkrafttreten der Änderung erforderlichen internen Anforderungen und Verfahren billigen\" &ndash; dies insbesondere mit Blick auf einen fehlenden Verweis auf Artikel 26.3. Absatz 2 CETA (\"vorbehaltlich der Erfüllung etwaiger interner Anforderungen und des Abschlusses etwaiger interner Verfahren\"), mit Blick auf den Verweis auf den Artikel 30.2. Absatz 2 Satz 2 CETA (\"können\") in Artikel 10 Absatz 6 der Geschäftsordnung und mit Blick auf Artikel 8 Absatz 1 der Geschäftsordnung, wonach die vorläufige Tagesordnung erst spätestens \"10 Kalendertage vor Beginn der Sitzung\" übermittelt wird, sowie auf Artikel 8 Absatz 4 der Geschäftsordnung, wonach zu Beginn jeder Sitzung Punkte in die Tagesordnung aufgenommen werden können, \"sofern die Vertragsparteien des Abkommens dies beschließen\" &ndash; (bitte begründen und exemplarisch chronologisch darstellen), und inwiefern unterscheidet sich dieser Ablauf bei Empfehlungen und Auslegungen, die der Gemischte CETA-Ausschuss erlässt (bitte konkret darstellen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.07.2018 - BT-Drucksache 19/3288, Nr. 34",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/032/1903288.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Ernst",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ulrich",
          "NACHNAME": "Nußbaum",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
