{
  "vorgangId": "246843",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kontakte zu bzw. zwischen den Initiatoren eines Papiers zu Gesundheitsrisiken durch umweltbedingte Luftverschmutzung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/7797",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/077/1907797.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Feinstaub",
      "Gesundheitsrisiko",
      "Kraftfahrzeugindustrie",
      "Luftverunreinigung",
      "Stickstoff",
      "Studie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Beziehungen (Termine, Forschungs- und Projektförderungen u. a.) unterhielten und unterhalten die Bundesregierung und nachgeordneten Behörden wie das Kraftfahrt-Bundesamt (KBA) zu den vier Initiatoren des Papiers \"Stellungnahme zur Gesundheitsgefährdung durch umweltbedingte Luftverschmutzung, insbesondere Feinstaub und Stickstoffverbindungen (NOx)\" Dieter Köhler, Martin Hetzel, Matthias Klingner und Thomas Koch (bitte mit Datum und Anlass/Thema von Terminen bzw. Auftragstitel und Volumen von Projekten auflisten)? \r\n \r\nWelche Beziehungen (frühere Beschäftigungsverhältnisse, Partner bzw. Auftraggeber von Forschungsvorhaben u. a. Projekten) zwischen den vier Initiatoren des Papiers \"Stellungnahme zur Gesundheitsgefährdung durch umweltbedingte Luftverschmutzung, insbesondere Feinstaub und Stickstoffverbindungen (NOx)\" Dieter Köhler, Martin Hetzel, Matthias Klingner, und Thomas Koch und der Autoindustrie inkl. Verbänden des Kraftfahrzeuggewerbes sind der Bundesregierung bekannt, und wie bewertet die Bundesregierung diese Beziehungen im Hinblick auf die gebotene Unabhängigkeit bei wissenschaftlichen Studien?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.02.2019 - BT-Drucksache 19/7797, Nr. 141, 142",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/077/1907797.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Leidig",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Bilger",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
