{
  "vorgangId": "249191",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Implementierung des EuGH-Urteils zu genetisch veränderten Nahrungs- und Futtermitteln",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/10041",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/100/1910041.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Agro-Gentechnik",
      "Futtermittel",
      "Gentechnik",
      {
        "_fundstelle": "true",
        "__cdata": "Gentechnisch verändertes Lebensmittel"
      },
      "Nahrungsmittel",
      "Rechtsprechung der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Bundesbehörden (bitte jeweilige Abteilung nennen) haben an der Sitzung der \"Joint Working Group\" zur Implementierung des EuGH-Urteils zu Mutagenesemethoden der EU-Ausschüsse zu genetisch veränderten Nahrungs- und Futtermitteln, dem Berufungsausschuss unter Richtlinie 2001/18/EG sowie dem Berufungsausschuss unter Richtlinie 2009/41/EG am 25. April 2019 teilgenommen (siehe https://ec.europa.eu/food/sites/food/files/plant/docs/sc_modif-genet_ 2019307_sum.pdf), und welche Positionierung hat Deutschland zur Implementierung des EuGH-Urteils zu Mutagenesemethoden einschließlich den dazu im Vorfeld von der Kommission gestellten Fragen eingenommen? \r\n \r\nWelche Positionen bzw. Vorschläge zu Delektionsmethoden der mit neuen gentechnischen Verfahren hergestellten Organismen wurden von Deutschland sowie von Vertreterinnen und Vertretern der übrigen Mitgliedstaaten im Rahmen der Sitzung der \"Joint Working Group\" zur Implementierung des EuGH-Urteils zu Mutagenesemethoden der EU-Ausschüsse zu genetisch veränderten Nahrungs- und Futtermitteln, dem Berufungsausschuss unter Richtlinie 2001/18/EG sowie dem Berufungsausschuss unter Richtlinie 2009/41/EG am 25. April 2019 zum JCR-Bericht geäußert, und welche übrigen Tagesordnungspunkte wurden aufgerufen?"
  }
}
