{
  "vorgangId": "256276",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erlaubnis zur Berichterstattung über das Treffen mit dem US-Außenminister Mike Pompeo im November 2019",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/15365",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/153/1915365.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesminister",
      {
        "_fundstelle": "true",
        "__cdata": "Internationale Beziehungen"
      },
      "Journalist",
      "Maas, Heiko",
      {
        "_fundstelle": "true",
        "__cdata": "Medienberichterstattung"
      },
      "Medienwirtschaft",
      {
        "_fundstelle": "true",
        "__cdata": "USA"
      },
      "Zeitung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nVertreter welcher regionaler Zeitungen oder Medienunternehmen erhielten seitens des Auswärtigen Amts keine Erlaubnis (wie z. B. die Frankenpost hier berichtet: (www.frankenpost.de/region/oberfranken/laenderspiegel/Ausgegrenzt:art2388.6987575?fbclid=IwAR0mvKOcNm4sRUXWNaVOHRJWmH77r-ynlablRAug6tpZ0pSaLvMOV3w--uY) von der Veranstaltung mit dem Bundesaußenminister Heiko Maas und dem US-Außenminister Mike Pompeo am 7. November 2019 in Mödlareuth zu berichten (bitte begründen)? \r\n \r\nWelche Aspekte waren ausschlaggebend, um als Medienvertreter seitens des Auswärtigen Amts die Erlaubnis zu erhalten, von der Veranstaltung mit dem Bundesaußenminister Heiko Maas und dem US-Außenminister Mike Pompeo am 7. November 2019 in Mödlareuth zu berichten, und welches Sicherheitsrisiko ist von den nicht zugelassenen Medienvertretern (wie z. B. die Frankenpost hier berichtet: (www.frankenpost.de/region/oberfranken/laenderspiegel/Ausgegrenzt:art2388,6987575?fbclid=IwAR0mvKOqNm4sRUXWNaVOHRJWmH77r-ynlablRAug6tpZ0pSaLvMOV3w--uY) nach Ansicht der Bundesregierung für die Veranstaltung ausgegangen (bitte begründen)?"
  }
}
