{
  "vorgangId": "261538",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beschränkungen hinsichtlich der Ausübung bestimmter Religionspraktiken angesichts der Corona-Pandemie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/18555",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/185/1918555.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Epidemie",
      {
        "_fundstelle": "true",
        "__cdata": "Religionsgemeinschaft"
      },
      "Seuchenbekämpfung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nGibt es nach Kenntnis der Bundesregierung, unter Berücksichtigung der derzeitigen COVID-19-Pandemie in der Bundesrepublik Deutschland, bei der Ausübung von Artikel 4 GG für Angehörige der römisch-katholischen Glaubens-/Religionsgemeinschaften und deren Untergliederungen, für Angehörige evangelischer Glaubens-/Religionsgemeinschaften und deren Untergliederungen, für Angehörige protestantischer Glaubens-/Religionsgemeinschaften und deren Untergliederungen, für Angehörige jüdischer Glaubens-/Religionsgemeinschaften und deren Untergliederungen sowie für Angehörige muslimischer Glaubens-/Religionsgemeinschaften und deren Untergliederungen Einschränkungen bzw. Beschränkungen oder entsprechende Auflagen hinsichtlich der Ausübung/ Praktizierung ihres Glaubensbekenntnisses? \r\n \r\nDurch welche Maßnahmen stellt die Bundesregierung in Absprache mit den Vertretern der in der Bundesrepublik Deutschland ansässigen Glaubens-/Religionsgemeinschaften die Ausübung des nach Artikel 4 GG gesicherten Rechts auch während einer andauernden Ausgangsbeschränkung und eventueller Ausgangssperren für die Bundesbürger in den einzelnen Bundesländern im Zuge der COVID-19-Pandemie sicher? \r\n \r\nIst durch die Bundesregierung beabsichtigt, zur Sicherung des sozialen Friedens in der Bundesrepublik Deutschland und im Hinblick auf mögliche soziale Unruhen unter Berücksichtigung der derzeitigen COVID-19-Pandemie, zugunsten einzelner Glaubens-/Religionsgemeinschaften auf deren Feier- bzw. Festtage hinsichtlich der momentanen Ausgangsbeschränkungen Ausnahmen oder Abweichungen für diese zuzulassen?"
  }
}
