{
  "vorgangId": "261549",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtsgrundlage für die seit März 2020 geltenden Ausreisebeschänkungen für deutsche Staatsbürger",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/18555",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/185/1918555.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausreisegenehmigung",
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Einreisegenehmigung",
      "Epidemie",
      "Grenzkontrolle",
      "Reisebestimmungen",
      "Seuchenbekämpfung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAuf welcher Rechtsgrundlage wird seit dem 16. März 2020 deutschen Staatsbürgern die Ausreise in mehrere Nachbarländer, darunter die Schweiz, bei Fehlen eines \"dringenden Grundes\" verwehrt (s. www.bmi.bund.de: \"Reisende ohne dringenden Reisegrund dürfen an den Binnengrenzen zu Österreich, der Schweiz, Frankreich, Luxemburg und Dänemark grundsätzlich nicht mehr ein- und ausreisen\"), also noch vor dem Zeitpunkt, zu dem beispielsweise die Schweiz ihrerseits die Einreise aus Deutschland stark reglementiert hat (in der Nacht vom 16. auf den 17. März 2020, s. www.ezv.admin.ch/ezv/de/home/aktuell/medienninformationen/medienmitteilungen.msg-id-78452.html), und inwiefern hält es die Bundesregierung für angemessen, einerseits zwar die Ausreise von Pendlern (auch von mehreren Personen in einem PKW) zu gestatten, anderseits aber die Ausreise ohne \"dringenden Grund\" auch dann zu untersagen, wenn es sich lediglich um Einzelpersonen handelt, für die nach meiner Auffassung dies- und jenseits der Schweizer Grenze kein signifikanter Unterschied hinsichtlich der Ansteckungsgefahr mit dem Corona-Virus besteht (bitte begründen)?"
  }
}
