{
  "vorgangId": "268854",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Personalausstattung und Arbeitsweise der Verifikationshotline zur Corona-Warn-App",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23454",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/234/1923454.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "App"
      },
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Öffentliche Dienstleistung",
      "Personalausstattung",
      "Seuchenbekämpfung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n):\r\n  \r\nWie viele Mitarbeiter arbeiten für die beiden Corona-Warn-App-Hotlines, und wo befinden sich die Standorte dieser Call-Center? \r\n \r\nIst es richtig, dass es bei 150.000 Anrufen bei der Verifikationshotline zur Corona-Warn-App mit einer First-Call-Resolution-Rate von 100 Prozent, die nach meiner Auffassung logischerweise bedenken muss, dass alle positiv Getesteten bei dem ersten Anruf eine TeleTAN erhalten haben, nur 3600 positiv getestete Anrufer (2,4 Prozent aller Anrufer) eine TeleTAN erhalten haben, und falls ja, welche Gründe/Anliegen hatten die anderen Anrufer, um bei der Verifikationshotline zur Vergabe der TeleTAN anzurufen (Stellungnahme des BMG aus September 2020 an den Abgeordneten Uwe Kamann)? \r\n \r\nWarum wurde bei den Corona-Warn-App-Hotlines ein Level 3 eingerichtet, wenn laut BMG die First-Call-Resolution-Rate (FCRR) bei der Verifikationshotline 100 Prozent und bei der Technischen Hotline die FCRR 95 Prozent beträgt, und wurde dieses Level wieder gekündigt? \r\n \r\nWarum wurden bei den beiden Corona-WarnApp-Hotlines insgesamt drei Dienstleisterlevels eingerichtet, und welche Leistungen beinhalten diese Levels 1 bis 3 konkret (bitte mit Angabe der entsprechenden Kosten)? \r\n"
  }
}
