{
  "vorgangId": "269855",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Drittstaaten ohne Möglichkeiten zur Erlangung eines Sprachzertifikats über einfache deutsche Sprachkenntnisse",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23047",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/230/1923047.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsch",
      "Drittstaat",
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Sprachkompetenz"
      },
      "Test",
      "Visum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn wie vielen Drittstaaten gibt es derzeit keine Möglichkeit, ein Sprachzertifikat über einfache deutsche Sprachkenntnisse, wie im Rahmen der Regelung zum Ehegattennachzug nach § 30 Absatz 1 Nummer 2 des Aufenthaltsgesetzes verlangt, zu erlangen, das von den deutschen Visastellen akzeptiert wird, z. B, weil die GoetheInstitute vor Ort coronabedingt keinen entsprechenden Test anbieten oder geschlossen haben (bitte Gesamtzahl nennen und zudem namentlich diejenigen bis zu 27 Länder mit den meisten Ehegattennachzügen, aber ohne zertifizierte Prüfungsmöglichkeit, in einer entsprechenden Rangfolge auflisten), und inwieweit stimmt die Bundesregierung mir zu, dass jedenfalls dann von der Vorlage eines entsprechenden Sprachnachweises von vornherein abgesehen werden muss, wenn die Kosten des Spracherwerbs und -nachweises, inklusive hiermit zusammenhängender Reisekosten, die Summe von 460 Euro übersteigen und die Betroffenen nicht besonders vermögend oder wohlhabend sind (vgl. Urteil des Europäischen Gerichtshofs vom 9. Juli 2015 in der Rechtssache C-153/14), wie etwa in einem mir vorliegenden Fall den Jemen betreffend, in dem die Betroffenen die entsprechenden Kosten auf bis zu 1.500 Euro schätzten, bevor der Oman, in dem es wenige Prüftermine des Goethe-Instituts gibt, coronabedingte Quarantänemaßnahmen beschloss, die mit weiteren erheblichen Mehrkosten verbunden sind (bitte begründen)?"
  }
}
