{
  "vorgangId": "250734",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorfälle und Verdacht auf NS-Raubgut bei der Prüfung von Erwerbungen verschiedener Stiftungen und der Deutschen Nationalbibliothek ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/11401",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/114/1911401.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsche Nationalbibliothek",
      "Deutsches Historisches Museum",
      "Gesetz zur Errichtung einer Stiftung Jüdisches Museum Berlin",
      "Kulturgut",
      "NS-Raubkunst",
      "Stiftung Preußischer Kulturbesitz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn wie vielen Fällen seit 2013 stellte die Bundesregierung bei der Stiftung Deutsches Historisches Museum Berlin bei Ankauf und Neuerwerbung aus öffentlichem und privatem Besitz (Sammlungen, Auktionshäusern, Galerien) konkrete Vorfälle und auch Verdacht auf NS-Raubgut fest, und welche Maßnahmen ergriff die Bundesregierung jeweils, um nach den Prinzipien der Washingtoner Erklärung bei diesen Kulturgütern zu verfahren (bitte chronologisch auflisten)? \r\n \r\nIn wie vielen Fällen seit 2013 stellte die Bundesregierung bei der Stiftung Jüdisches Museum Berlin bei Ankauf und Neuerwerbung aus öffentlichem und privatem Besitz (Sammlungen, Auktionshäusern, Galerien) konkrete Vorfälle und auch Verdacht auf NS-Raubgut fest, und welche Maßnahmen ergriff die Bundesregierung jeweils, um nach den Prinzipien der Washingtoner Erklärung bei diesen Kulturgütern zu verfahren (bitte chronologisch auflisten)? \r\n \r\nIn wie vielen Fällen seit 2013 stellte die Bundesregierung bei der Stiftung Preußischer Kulturbesitz bei Ankauf und Neuerwerbung aus öffentlichem und privatem Besitz (Sammlungen, Auktionshäusern, Galerien) konkrete Vorfälle und auch Verdacht auf NS-Raubgut fest, und welche Maßnahmen ergriff die Bundesregierung jeweils, um nach den Prinzipien der Washingtoner Erklärung bei diesen Kulturgütern zu verfahren (bitte chronologisch auflisten)? \r\n \r\nIn wie vielen Fällen seit 2013 stellte die Bundesregierung bei der Deutschen Nationalbibliothek (Frankfurt, Leipzig) bei Ankauf und Neuerwerbung aus öffentlichem und privatem Besitz (Sammlungen, Auktionshäusern, Galerien) konkrete Vorfälle und auch Verdacht auf NS-Raubgut fest, und welche Maßnahmen ergriff die Bundesregierung jeweils, um nach den Prinzipien der Washingtoner Erklärung bei diesen Kulturgütern zu verfahren (bitte chronologisch auflisten)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.07.2019 - BT-Drucksache 19/11401, Nr. 1-4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/114/1911401.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Simone",
          "NACHNAME": "Barrientos",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Monika",
          "NACHNAME": "Grütters",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
