{
  "vorgangId": "247456",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ablehnung der finanziellen Förderung des \"Global Peacebuilder Summit\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/8434",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/084/1908434.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesmittel",
      "Bundesrechnungshof",
      {
        "_fundstelle": "true",
        "__cdata": "Friedenssicherung"
      },
      "Konferenz",
      {
        "_fundstelle": "true",
        "__cdata": "Konfliktverhütung"
      },
      "Zuwendung  "
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit welcher Begründung bzw. auf Basis wel- cher zuwendungsrechtlichen Regelungen lehnt die Bundesregierung die weitere finanzielle För- derung des \"Global Peacebuilder Summit\" ab (Schreiben des Bundesministers Heiko Maas vom 10. Dezember 2018 an die Mitglieder des Unterausschusses Zivile Krisenprävention des Auswärtigen Ausschusses des Deutschen Bundestages) angesichts der Tatsache, dass der Bundesrechnungshof eine Förderung, die über drei Jahre hinausgeht, nicht ausdrücklich untersagt (siehe \"Prüfung der Vergabe und Bewirtschaftung von Zuwendungen &ndash; Typische Mängel und Fehler im Zuwendungsbereich\" (2016), S. 23: \"Diese Förderung ist sowohl zeitlich als auch sachlich begrenzt, wobei auch mehrjährige Projekte förderfähig sind. Verlängert sich ein Projekt über die zunächst vorgesehene Laufzeit hinaus oder ergibt sich ein finanzieller Mehrbedarf, ist eine Anschlussbewilligung möglich, ohne dass damit der Charakter einer Projektförderung verloren geht\", www.bundesrechnungshof.de/de/ veroeffentlichungen/produkte/gutachten-berichte-bwv/gutachten-bwv-schriftenreihe/langfassungen/2004-bwv-band-10-pruefung-der-vergabe-und-bewirtschaftung-von-zuwendungen) und wie vereinbart sich diese in der Praxis meist nur kurzfristige finanzielle Förderung aus Sicht der Bundesregierung damit, dass Prozesse wie Krisenprävention, Stabilisierung und Friedenskonsolidierung mindestens mittelfristige, meist aber langfristige Unterstützung brauchen (siehe \"Aktionsplan: Zivile Krisenprävention, Konfliktlösung und Friedenskonsolidierung\" (2004), S. 9: \"Friedensfördernde Projekte und Programme müssen daher langfristig ausgerichtet und an Konflikt- ursachen orientiert sein\", www.auswaertiges-amt.de/blob/217534/34f381909cf90443fa3e91e951cda89d/aktionsplan-de-data.pdf)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.03.2019 - BT-Drucksache 19/8434, Nr. 55",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/084/1908434.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ottmar",
          "NAMENSZUSATZ": "von",
          "NACHNAME": "Holtz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Andreas",
          "NACHNAME": "Michaelis",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
