{
  "vorgangId": "267963",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verbesserung der Alterssicherung jüdischer Kontingentflüchtlinge aus den ehemaligen Sowjetstaaten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22831",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/228/1922831.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Alterssicherung"
      },
      "Einwanderung",
      "Fremdrente",
      "GUS-Staaten",
      "Härtefall",
      {
        "_fundstelle": "true",
        "__cdata": "Juden"
      },
      "Kontingentflüchtling"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche konkreten Maßnahmen hat die Bundesregierung bislang geprüft und ggf. ergriffen bzw. plant sie bis zum Ende der Wahlperiode, um für Härtefälle jüdischer Zuwanderinnen und Zuwanderer aus den Nachfolgestaaten der Sowjetunion (sog. Kontingentflüchtlinge) in der Grundsicherung sowie für grundsicherungsnahe Härtefälle einen Ausgleich zu schaffen durch deren im Koalitionsvertrag zwischen CDU, CSU und SPD für die 19. Legislaturperiode, S. 93, in Aussicht gestellte Einbeziehung in einen Härtefonds? \r\n \r\nHält die Bundesregierung eine rentenrechtliche Gleichstellung der jüdischen Zuwanderinnen und Zuwanderer aus den Nachfolgestaaten der Sowjetunion (sog. Kontingentflüchtlinge) mit Spätaussiedlerinnen und Spätaussiedlern im Sinne von § 4 des Bundesvertriebenengesetzes durch entsprechende Änderung des Fremdrentengesetzes für geeignet und erforderlich, um deren Benachteiligung gegenüber Spätaussiedlerinnen und Spätaussiedlern zu beenden, und gedenkt die Bundesregierung dem Deutschen Bundestag einen entsprechenden Gesetzentwurf bis zum Ende der Wahlperiode vorzulegen?"
  }
}
