{
  "vorgangId": "269355",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Überarbeitung der Informationen zum Verzicht auf Sprachnachweise beim Ehegattennachzug in Härtefällen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23605",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/236/1923605.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aufenthaltsrecht",
      "Ausländer",
      "Diplomatische Vertretung",
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Sprachkompetenz"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist die Antwort der Bundesregierung, veröffentlichte Informationen zur Härtefallregelung des § 30 Absatz 1 Satz 3 Nummer 6 des Aufenthaltsgesetzes würden laufend \"überprüft\" und Hinweisen auf unzutreffende Informationen gehe die Bundesregierung nach und nehme \"gegebenenfalls erforderliche Korrekturen schnellstmöglich vor\" (Bundestagsdrucksache 19/22089, Antwort der Bundesregierung auf meine Schriftliche Frage 42), damit vereinbar, dass die von den deutschen Auslandsvertretungen in den wichtigsten Herkunftsländern diesbezüglich im Internet veröffentlichten Informationen nach meiner Einschätzung immer noch überwiegend lückenhaft, irreführend oder sogar fehlerhaft sind und in manchen Ländern sogar ein völlig veralteter und falscher Informations-Flyer aus dem Jahr 2013 verlinkt wird (vgl. hierzu mein Schreiben vom 24. September 2020 an die Staatssekretärin des Auswärtigen Amts Antje Leendertse mit entsprechenden konkreten Nachweisen: bitte nachvollziehbar begründen), und warum war es der Bundesregierung möglich, innerhalb einer Woche die Botschaft in Moskau anzuweisen, ein falsches Merkblatt zu überprüfen und zu überarbeiten (vgl. Bundestagsdrucksache 19/22089, Antwort zu Frage 42 &ndash; was geschehen ist), während meine Hinweise auf weitere falsche Merkblätter und Informationen in meinem Schreiben vom 24. September 2020 bislang nicht zu entsprechenden Korrekturen führten, obwohl solche \"schnellstmöglich\" zugesagt worden waren (s. o.) und korrekte und umfassende Informationen zur Möglichkeit des Absehens von Sprachnachweisen beim Ehegattennachzug im Wege der Härtefallprüfung angesichts der aktuellen zusätzlichen Erschwernisse des Spracherwerbs- bzw. Nachweises im Ausland infolge der Beschränkungen durch die CoronaPandemie aus meiner Sicht dringender denn je erforderlich wären (bitte ausführen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.10.2020 - BT-Drucksache 19/23605, Nr. 30",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/236/1923605.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gökay",
          "NACHNAME": "Akbulut",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Miguel",
          "NACHNAME": "Berger",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
