{
  "vorgangId": "270635",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bewilligte Bundesmittel für die vorübergehend olympischen Sportverbände",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/24261",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/242/1924261.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesmittel",
      "Japan",
      {
        "_fundstelle": "true",
        "__cdata": "Olympische Spiele"
      },
      "Sportler",
      {
        "_fundstelle": "true",
        "__cdata": "Sportverband"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welcher Höhe wurden den fünf vorübergehend olympischen Sportverbänden (Deutscher Wellenreitverband e. V., Deutscher Rollsport- und InlineVerband e. V., Deutscher Alpenverein e. V., Deutscher Karate-Verband e. V., Deutscher Baseball und Softball Verband e. V.) für das Jahr 2020 finanzielle Bundesmittel bewilligt (jeweils getrennt nach Verband), und wie viele Athletinnen und Athleten wurden nach Kenntnis der Bundesregierung jeweils von diesen Verbänden im Jahr 2020 als Kaderathletinnen und -athleten benannt (bitte jeweils getrennt nach Verband angeben)? \r\n \r\nWie hoch waren im Jahr 2019 die tatsächlich abgerechneten Mittelansätze für die jeweiligen vorübergehenden olympischen Sportverbände, und wie wurden die nicht benötigten Mittel in 2019 nach Kenntnis der Bundesregierung jeweils verwendet? \r\n \r\nWelche finanziellen Auswirkungen hat die Verschiebung der Olympischen Spiele in Tokyo in das Jahr 2021 für die Mittelzuweisungen in 2020 in Bezug auf die Jahresplanungszuwendungen bzw. die Zuwendungen für das Leistungssportpersonal für die genannten Verbände? \r\n \r\nWelche finanziellen Planungen bestehen für das Haushaltsjahr 2021 für die fünf vorübergehenden olympischen Sportverbände, und wie werden die vorübergehend olympischen Sportverbände finanziell behandelt, die nach heutigem Stand nicht mehr in Paris 2024 bei den Olympischen Spielen dabei sein werden wie Softball und Karate (www.spiegel.de/sport/sonst/olympia-2024-breakdance-im-programm-fuer-olympische-spiele-in-paris-a-1274293.html)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.11.2020 - BT-Drucksache 19/24261, Nr. 41-44",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/242/1924261.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Monika",
          "NACHNAME": "Lazar",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Mayer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
