{
  "vorgangId": "239151",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einführung intelligenter Stromzähler",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/4075",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/040/1904075.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kosten",
      "Kosten-Nutzen-Analyse",
      {
        "_fundstelle": "true",
        "__cdata": "Messgerät"
      },
      "Preis",
      "Smart Meter",
      {
        "_fundstelle": "true",
        "__cdata": "Stromverbrauch"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWann rechnet die Bundesregierung mit der Einführung von intelligenten Messsystemen (Smart Meter), und welche Bedingungen müssen noch erfüllt werden, bis die für den Beginn des Smart-Meter-Rollout erforderliche rechtssichere Markterklärung von drei zertifizierten Gateways durch das Bundesamt für Sicherheit in der Informationstechnik (BSI) erfolgt?  \r\n \r\nWelche Gründe sprechen aus Sicht der Bundesregierung dagegen, den Rollout von intelligenten Messsystemen bei Verbrauchern mit einem Verbrauch zwischen 6 000 und 100 000 Kilowattstunden (kWh) dem Markt zu überlassen, statt den Rollout für diese Verbrauchergruppen gesetzlich verpflichtend vorzuschreiben, oder gibt es Überlegungen, solchen nicht netzdienlichen Messstellen/Kunden die Möglichkeit zu geben, den Einbau abzulehnen (\"Opt out\" wie z. B. in Österreich)?  \r\n \r\nRechnet die Bundesregierung mit einer Erhöhung der in der Kosten-Nutzen-Analyse genannten Gerätekosten, und wenn ja, wie plant sie mit erhöhten Gerätekosten umzugehen, die Bestandteil der festgelegten Preisobergrenzen (PoG) für intelligente Messsysteme sind?  \r\n \r\nWelche konkreten Maßnahmen unternimmt die Bundesregierung, um die Öffentlichkeit über die Einführung von intelligenten Messsystemen und deren Zeitpunkt zu informieren?"
  }
}
