{
  "vorgangId": "260855",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Forderungen aus Beitreibungsersuchen gem. Artikel 78 der EU-Verordnung 987/2009",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/18067",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/180/1918067.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitslosigkeit",
      "Familienleistungsausgleich",
      "Forderungen",
      {
        "_fundstelle": "true",
        "__cdata": "Soziale Sicherung"
      },
      "Sozialversicherung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch sind die (Gesamt-)Forderungssummen von den der Bundesregierung bekannten Beitreibungsersuchen nach Artikel 78 der Verordnung (EG) Nr. 987/2009 der Jahre 2015 bis 2018, und welcher Betrag dieser Forderungen konnte erfolgreich beigetrieben werden (bitte nach Kalenderjahren getrennt angeben)? \r\n \r\nWie hoch ist für die Jahre 2015 bis 2018 die Zahl der Bundesregierung bekannten Forderungsfälle, die nach den Vorschriften der Verordnung (EG) Nr. 987/2009 (VO 987/2009) beizutreiben wären, aber unterhalb der nach Artikel 75 Absatz 3 der VO 987/2009 festgelegten Mindestschwelle von 350 Euro liegen, und wie hoch ist auf das Kalenderjahr betrachtet die Gesamtforderungssumme dieser Fälle (bitte nach Kalenderjahren getrennt angeben)? \r\n \r\nWie lautet das Ergebnis der Gesamtforderungssummen der Beitreibungsersuchen nach Artikel 78 der Verordnung (EG) Nr. 987/2009 aus den Jahren 2015 bis 2018 getrennt nach den Top 5 Nationalitäten (bitte für Kalenderjahre und Nationalitäten getrennt angeben), und auf welche Leistungsarten beziehen sich die der Bundesregierung bekannten Beitreibungsersuchen? \r\n \r\nWeshalb sind für Beitreibungsersuchen in den Bereichen der Leistungen bei Arbeitslosigkeit sowie Familienleistungen keine Zahlen bekannt (Drucksache 19/17308 Seite 43)?"
  }
}
