{
  "vorgangId": "239002",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Arbeitsunfähigkeitstage in den Bundesbehörden in den Jahren 2012 und 2017",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/3962",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/039/1903962.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsunfähigkeit",
      "Bundesbehörde",
      "Bundesministerium",
      "Psychische Störung",
      "Verhaltensauffälligkeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch war nach Kenntnis der Bundesregierung die Zahl der Arbeitsunfähigkeitstage insgesamt und der Arbeitsunfähigkeitstage je 100 Pflichtmitglieder in Summe in den Bundesmi- nisterien inklusive nachgeordneten Behörden und Anstalten in den Jahren 2012 und 2017, und wie stellen sich diese Zahlen im Vergleich dazu in der Gesamtwirtschaft dar (bitte jeweils gesondert ausweisen für des Bundesministerium der Finanzen (BMF) und die BImA)?  \r\n \r\nWie hoch ist nach Kenntnis der Bundesregierung der prozentuale Anteil der Arbeitsunfähigkeitstage in den Jahren 2012 und 2017 in Summe in den Bundesministerien inklusive nachgeordneten Behörden und Instituten der Diagnosegruppen mit dem ICD-Code (ICD &ndash; International Statistical Classification of Diseases and Related Health Problems) Z 73: \"Probleme im Bezug auf Schwierigkeiten bei der Lebensbewältigung\", dem ICD-Code R53 \"Unwohlsein und Ermüdung\" und für die gesamte Diagnosegruppe ICD F00-F99 (bitte jeweils bezogen auf alle Arbeitsunfähigkeitstage ausweisen, bitte die BImA gesondert ausweisen)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.08.2018 - BT-Drucksache 19/3962, Nr. 17, 18",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/039/1903962.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jutta",
          "NACHNAME": "Krellmann",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Georg",
          "NACHNAME": "Engelke",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
