{
  "vorgangId": "269737",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anzahl der geleisteten Überstunden in verschiedenen Wirtschaftssektoren in den Jahren 2019 und 2020",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23819",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/238/1923819.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitszeit",
      "Bauwirtschaft",
      "Einzelhandel",
      "Erziehung",
      "Gastgewerbe",
      "Gesundheitswesen",
      "Großhandel",
      "Kultur- und Kreativwirtschaft",
      "Lagerung",
      "Landwirtschaft",
      {
        "_fundstelle": "true",
        "__cdata": "Mehrarbeit"
      },
      "Öffentliche Verwaltung",
      "Pädagogik",
      "Postbeförderung",
      "Sozialarbeit",
      "Tarifbindung",
      "Telearbeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Überstunden (Gesamtvolumen sowie je  Arbeitnehmer, davon unbezahlt bzw. bezahlt)  wurden nach Kenntnis der Bundesregierung laut  dem Institut für Arbeitsmarkt- und Berufsforschung der Bundesagentur für Arbeit (IAB) im  Jahr 2019 geleistet (bitte Gesamtjahreswert angeben sowie nach Quartalen differenzieren; bitte  Gesamtwerte angeben sowie nach Geschlecht differenzieren), und wie viele Überstunden waren es  im Jahr 2020 (Gesamtvolumen sowie je Arbeitnehmer, davon unbezahlt bzw. bezahlt; bitte Halbjahreswert angeben sowie nach Quartalen differenzieren; bitte Gesamtwerte angeben sowie nach  Geschlecht differenzieren)? \r\n \r\nWie viele unbezahlte Überstunden je Arbeitnehmer wurden in dem jeweils zweiten Quartal 2019  und 2020 (bitte für jedes Quartal separat angeben)  in folgenden Wirtschaftsabschnitten beziehungsweise -abteilungen nach IAB-Arbeitszeitrechnung  (WZ 2008) geleistet: 1 Landwirtschaft, Jagd und damit verbundene  Tätigkeiten C Verarbeitendes Gewerbe F Baugewerbe 46 Großhandel (ohne Handel mit Kraftfahrzeugen) 47 Einzelhandel (ohne Handel mit Kraftfahrzeugen) 49 Landverkehr und Transport 52 Lagerei 53 Post, Kurier- und Expressdienste I Gastgewerbe J Information und Kommunikation P Erziehung und Unterricht 84 Öffentliche Verwaltung Q Gesundheits- und Sozialwesen R Kunst, Unterhaltung und Erholung (falls nicht nach Überstunden je Arbeitnehmer  differenzierbar, bitte Überstundenvolumen angeben)? \r\n \r\nWie viele Überstunden wurden im Jahr 2019 nach  Kenntnis der Bundesregierung a) von Beschäftigten mit Möglichkeit zum Homeoffice und b) von  Beschäftigten ohne Möglichkeit zum Homeoffice  pro Woche geleistet (Gesamtvolumen sowie je  Arbeitnehmer, davon unbezahlt bzw. bezahlt; bitte  Halbjahreswert angeben sowie nach Quartalen  differenzieren; bitte Gesamtwerte angeben sowie  nach Geschlecht differenzieren)? \r\n \r\nWie viele bezahlte beziehungsweise unbezahlte  Überstunden je Arbeitnehmer wurden nach  Kenntnis der Bundesregierung 2019 jeweils in  den sieben Wirtschaftsabschnitten (Zweisteller  nach WZ 2008) mit der höchsten Tarifbindung geleistet (bitte Tarifbindung mit ausweisen), und wie  viele waren es jeweils in den sieben Wirtschaftsabschnitten mit der geringsten Tarifbindung?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.10.2020 - BT-Drucksache 19/23819, Nr. 61-64",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/238/1923819.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jessica",
          "NACHNAME": "Tatti",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
