{
  "vorgangId": "267043",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zahl der an die türkischen Behörden durch den Vertrauensanwalt Yilmaz S. weitergeleiteten Asylanfragen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22089",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/220/1922089.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Diplomatische Vertretung",
      "Festnahme",
      {
        "_fundstelle": "true",
        "__cdata": "Rechtsanwalt"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Türkei"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist es zu erklären, dass laut Antwort der Bundesregierung auf die Schriftliche Frage 31 der Abgeordneten Luise Amtsberg (Bundestagsdrucksache 19/21762) nunmehr davon ausgegangen wird, dass die türkischen Behörden Informationen zu insgesamt circa 900 Anfragen an den Vertrauensanwalt der deutschen Botschaft Yilmaz S. für den Zeitraum 2017 bis zu seiner Festnahme im September 2019 erhalten haben, obwohl die Bundesregierung in ihrer Antwort zu den Fragen 2 und 6 der Kleinen Anfrage auf Bundestagsdrucksache 19/16825 noch von nur 59 betroffenen Asylverfahren (mit 113 Personen) sprach, auf konkrete Nachfragen zu laut Medienberichten weiteren 283 beschlagnahmten Akten aber keine Ausführungen machte (ebd., Vorbemerkung der Bundesregierung und ihre Antwort zu den Fragen 2, 5 und 8) und zudem erklärte, dass eine Überprüfung durch Vertrauensanwälte nur acht Wochen dauern solle (ebd., Antwort der Bundesregierung zu Frage 35), weshalb es mich erstaunt, dass auch noch Vorgänge aus den Jahren 2017 und 2018 beim Anwalt vorhanden gewesen sein sollen, obwohl nach Auskunft des Auswärtigen Amts in der Sondersitzung des Ausschusses für Inneres und Heimat des Deutschen Bundestages vom 27. November 2019 Vertrauensanwälte die Auflage bekämen, Vorgänge und Daten an die Botschaft zurückzugeben, wenn keine Aufklärung möglich sei (bitte so genau wie möglich ausführen), und wie viele der betroffenen Asylsuchenden erhielten einen Schutzstatus (bitte die Gesamtzahl der Betroffenen nennen und darlegen, wie viele von ihnen welchen Schutzstatus vom Bundesamt für Migration und Flüchtlinge oder von Gerichten erhalten haben, gegebenenfalls auch in Abänderung eines alten Bescheides, bzw. wie viele abgelehnt oder gar abgeschoben wurden)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.09.2020 - BT-Drucksache 19/22089, Nr. 44",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/220/1922089.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Antje",
          "NACHNAME": "Leendertse",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
