{
  "vorgangId": "234365",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schließung Medizinischer Zentren im Zusammenhang mit der Beendigung der Zahlung von Zentrumszuschlägen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/1470",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/014/1901470.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Medizinische Einrichtung"
      },
      "Medizinisches Versorgungszentrum",
      "Medizinische Versorgung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Erkenntnisse hat die Bundesregierung zu drohenden bzw. bereits erfolgten Schließungen Medizinischer Zentren, die im Zusammenhang mit der Beendigung der Zahlung von Zentrumszuschlägen stehen, nachdem der GKV-Spitzenverband die durch die Bundesschiedsstelle festgesetzte Vereinbarung gemäß § 9 Absatz 1a Nummer 2 des Krankenhausentgeltgesetzes (KHEntgG) zur Konkretisierung der besonderen Aufgaben nach § 2 Absatz 2 Satz 2 Nummer 4 KHEntgG (Zentrumsvereinbarung) im September 2017 gekündigt hat (vgl. www.gkv-spitzenverband.de/gkv_spitzenverband/presse/pressemitteilungen_und_statements/pressemitteilung_599680.jsp), und was gedenkt sie dafür zu tun, dass gerade solche Zusammenschlüsse von Fachkliniken, deren wegweisende Arbeit impulsgebend war für die Etablierung des Zentrumsgedankens im deutschen Gesundheitswesen &ndash; etwa die Münsteraner Allianz gegen Krebs (MAgKs), ein deutschlandweit einmaliger Zusammenschluss von zehn Tumorzentren über Trägergrenzen hinweg &ndash; ihre hochspezialisierte Patientenversorgung angesichts nun akut drohender Finanzierungslücken (vgl. www.aerzteblatt.de/nachrichten/80612/Streit-um-Krebszentren-Deutsche-Krankenhausgesellschaft-warnt-vor-Finanzierungsluecke) fortführen können? "
  }
}
