{
  "vorgangId": "263928",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Empfehlungen des Robert Koch-Instituts zur Unterbringung von Geflüchteten in Gemeinschaftsunterkünften",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/198/1919887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium des Innern, für Bau und Heimat",
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Epidemie",
      "Flüchtling",
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtlingsunterbringung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Robert Koch-Institut"
      },
      "Seuchenbekämpfung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist der Stand der Erarbeitung bzw. Umsetzung von Empfehlungen des Robert Koch-Instituts (RKI) zur Unterbringung von Geflüchteten in Gemeinschaftsunterkünften, zu denen der Parlamentarische Staatssekretär im Bundesinnenministerium (BMI), Stephan Mayer, in der Sitzung des Innenausschusses des Bundestages vom 13. Mai 2020 zu Tagesordnungspunkt 19 erklärte, dass das BMI hierbei mit einbezogen sei (bitte so genau wie möglich darstellen und dabei auch auf die Haltung und Aktivitäten der Bundesländer eingehen), und inwieweit setzt sich das BMI dafür ein, dass die Bundesländer die vom RKI ausgesprochenen Empfehlungen bei der Unterbringung von Geflüchteten tatsächlich berücksichtigen, vor dem Hintergrund, dass viele dieser Empfehlungen (nach einem mir vorliegenden Entwurf der RKIEmpfehlungen mit Stand 7. Mai 2020 z. B.: die frühe Erkennung und präventive getrennte Unterbringung von Risikopersonen, die Unterbringung von Einzelpersonen in Einzelzimmern oder soweit dies nicht möglich ist in Wohnungen oder Hotels, die Bildung kleiner Wohneinheiten, um Ansteckungen und längere Quarantänen für größere Gruppen zu verhindern, eine umfassende präventive Information der Untergebrachten in den jeweiligen Herkunftssprachen und ausreichende psychosoziale Betreuung, die aktive Einbeziehung von Bewohnerinnen bei Quarantänen zur Vermeidung einer Re-Traumatisierung) nach einer Studie, von Gesundheitswissenschaftlern der Universität Bielefeld in der Praxis gerade nicht beachtet werden (siehe factsheet: https://pub.uni-bielefeld.de/record/2943665)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.06.2020 - BT-Drucksache 19/19887, Nr. 43",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/198/1919887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helmut",
          "NACHNAME": "Teichmann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
