{
  "vorgangId": "237783",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einführung der sogenannten Mütterrente II",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/2922",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/029/1902922.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Kindererziehungszeit"
      },
      "Kosten",
      "Rente",
      "Rentenniveau"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Personen würden nach Einschätzung der Bundesregierung von der Einführung der sogenannten Mütterrente II (siehe Koalitionsvertrag zwischen CDU, CSU und SPD) profitieren, insofern sie vorsähe, dass Mütter und Väter, die vor 1992 geborene Kinder erzogen haben, künftig auch das dritte Jahr Erziehungszeit in der Rente angerechnet bekommen und diese Veränderungen nur für Mütter und Väter gelten, die drei und mehr Kinder erzogen haben, und wie viele Personen würden profitieren, insofern sie vorsähe, dass sämtliche Mütter und Väter mit vor 1992 geborenen Kindern einen zusätzlichen halben Entgeltpunkt erhielten (vgl. AFP-Meldung vom 10. Juni 2018: \"Heil geht bei der Reform der Mütterrente auf Konfrontationskurs zur CSU &ndash; Minister will für alle vor 1992 geborenen Kinder einen halben Rentenpunkt mehr\")?  \r\n \r\nWelche jährlichen Kosten entstünden nach Einschätzung der Bundesregierung durch die Einführung der sogenannten Mütterrente II (siehe Koalitionsvertrag zwischen CDU, CSU und SPD), insofern sie vorsähe, dass Mütter und Väter, die vor 1992 geborene Kinder erzogen haben, künftig auch das dritte Jahr Erziehungszeit in der Rente angerechnet bekommen und diese Veränderungen nur für Mütter und Väter gelten, die drei und mehr Kinder erzogen haben, und welche jährlichen Kosten würden mit der Einführung der sogenannten Mütterrente II einhergehen, insofern sie vorsähe, dass sämtliche Mütter und Väter mit vor 1992 geborenen Kindern einen zusätzlichen halben Entgeltpunkt erhielten (vgl. AFP-Meldung vom 10. Juni 2018: \"Heil geht bei der Reform der Mütterente auf Konfrontationskurs zur CSU &ndash; Minister will für alle vor 1992 geborenen Kinder einen halben Rentenpunkt mehr\")?"
  }
}
