{
  "vorgangId": "266504",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Maßnahmen aus dem Insektenschutzprogramm API",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21928",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/219/1921928.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Artenschutz"
      },
      "Insekt",
      "Pflanzenschutzmittel",
      "Programm der Bundesregierung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche konkreten Vorschläge zur Umsetzung der Maßnahmen in dem vom Bundeskabinett am 4. September 2019 beschlossenen Aktionsprogramm Insektenschutz (API), insbesondere der API-Maßnahmen 4.1 Verbot der Anwendung von Pflanzenschutzmitteln und Bioziden mit besonderer Relevanz für Insekten in ökologisch besonders schutzbedürftigen Bereichen und 4.2 Refugialansatz bei der Anwendung von Breitbandherbiziden, sonstigen biodiversitätsschädigenden Herbiziden sowie biodiversitätsschädigenden Insektiziden, hat das Bundesministerium für Ernährung und Landwirtschaft (BMEL) dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit (BMU) vorgelegt? \r\n \r\nWelche konkreten Vorschläge wurden vom Bundesministerium für Ernährung und Landwirtschaft für die API-Maßnahme 4.3 systematische Minderungsstrategie für den Einsatz glyphosathaltiger und wirkungsgleicher Pflanzenschutzmittel und komplette Beendigung des Einsatzes glyphosathaltiger Pflanzenschutzmittel bis 2023 vorgeschlagen, und wann wird die Bundesregierung einen entsprechenden Gesetzentwurf vorlegen, damit rechtzeitig Beratung sowie Beschluss des Deutschen Bundestages darüber als auch ein Inkrafttreten der gesetzlichen Änderungen noch in dieser Legislaturperiode möglich sind (vgl. Aussagen der Bundesministerin für Ernährung und Landwirtschaft Julia Klöckner zum API auf der BMEL-Pressekonferenz vom 12. August 2020 im Stream unter https://twitter.com/bmel/status/1293 480654282174464)?"
  }
}
