{
  "vorgangId": "255136",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beteiligung des Vorsitzenden der Entsorgungskommission an der Erarbeitung der Verordnungen zu den Sicherheitsanforderungen an die Endlagerung hochradioaktiver Abfälle\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/14216",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/142/1914216.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundes-Gesellschaft für Endlagerung",
      {
        "_fundstelle": "true",
        "__cdata": "Endlagerung radioaktiver Abfälle"
      },
      "Nukleare Sicherheit",
      "Rechtsverordnung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Bundesregierung, dass der Vorsitzende der Entsorgungskommission (ESK), einem Beratergremium des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit (BMU), an der Erarbeitung an den in der Öffentlichkeitsbeteiligung befindlichen Entwürfen der Verordnungen zu den Sicherheitsanforderungen an die Endlagerung hochradioaktiver Abfälle und den Anforderungen an die vorläufigen Sicherheitsuntersuchungen (www.dialog-endlagersicherheit.de) laut öffentlicher Aussage des BMU am 14. September 2019 auf dem Symposium \"Endlagersicherheit &ndash; Der Weg zum sicheren Einschluss\" mit anderen \"fachlich intensiv\" an der Erstellung der Verordnungsentwürfe beteiligt war (siehe dazu das auf der genannten Internetseite hinterlegte Video etwa Minute 46,31) und außerdem in diesem Bereich für die Bundesgesellschaft für Endlagerung mbH (BGE, siehe Bekanntmachung vergebener Aufträge: Deutschland-Remlingen: Mit Entwicklungsprojekten verbundene Verwaltungsdienstleistungen, 2019/S 143-353025, https://ted.europa.eu/TED/notice/udl?uri=TED:NOTICE:353025-2019:TEXT:DE:HTML, siehe insbesondere dort als kurze Leistungsbeschreibung: \"Beratung zu Kriterien und Anforderungen sowie Umsetzung von Sicherheitsanalysen gemäß Standortauswahlgesetz bis hin zu Strategien zur Vermittlung der Öffentlichkeit\", Vertragsabschluss 22. Juli 2019) tätig ist, deren kaufmännische Geschäftsführerin wie auch der Auftragnehmer bis vor kurzem beim Öko-Institut tätig waren (http://oeko.de/jahresbericht2018), und welche Gutachten bzw. Dienstleistungen (bitte genaue Angabe) wurden von BMU und BGE seit 2017 jeweils vergeben, in dem Auftragnehmerinnen und Auftragnehmer in ähnlicher Weise sowohl für das BMU als auch für die BGE tätig waren bzw. sind?"
  }
}
