{
  "vorgangId": "240094",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorgaben beim Kauf bzw. Verkauf einer Waffe sowie zum Besitz und zur Verwendung von Ladevorrichtungen nach Umsetzung der EU-Waffenrichtlinie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/4421",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/044/1904421.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Innerstaatliche Umsetzung von EU-Recht"
      },
      "Kauf",
      "Richtlinie der EU",
      "Verkauf",
      {
        "_fundstelle": "true",
        "__cdata": "Waffe"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nGeht die Bundesregierung davon aus, dass nach der Umsetzung der EU-Waffenrichtlinie (Richtlinie des Europäischen Parlaments und des Rates zur Änderung der Richtlinie 91/477/EWG des Rates über die Kontrolle des Erwerbs und des Besitzes von Waffen) in das nationale Waffenrecht ein Kauf oder Verkauf von Feuerwaffen, wesentlicher Bestandteile oder Munition von privat an privat ausschließlich mit der Zwischenschaltung von genehmigten oder zugelassenen Waffenhändlern, Maklern oder Behörden zulässig ist, und wenn ja, welche Voraussetzungen müssen Waffenhändler, Makler oder Behörden erfüllen, um die Identitätsprüfung des Käufers und seine Genehmigung vor oder nach der Lieferung durchführen zu dürfen?  \r\n \r\nSieht die Bundesregierung bei der Umsetzung der EU-Waffenrichtlinie in nationales Recht für Jäger, Sportschützen und Sammler Ausnahmeregelungen zum Besitz und zur Verwendung von Ladevorrichtungen vor, und wenn nein, wie sollen Eigentümer entschädigt werden, die Waffen mit Ladevorrichtungen oder auch deaktivierte Waffen zuvor rechtmäßig erworben haben? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.09.2018 - BT-Drucksache 19/4421, Nr. 35, 36",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/044/1904421.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Torbjörn",
          "NACHNAME": "Kartes",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helmut",
          "NACHNAME": "Teichmann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
