{
  "vorgangId": "242228",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Finanzierung des Baus eines Transportterminals für verflüssigtes Erdgas in Norddeutschland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/5815",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/058/1905815.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesmittel",
      {
        "_fundstelle": "true",
        "__cdata": "Erdgas"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Flüssiggas"
      },
      "Hafen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst es zutreffend, dass die Bundeskanzlerin Dr. Angela Merkel im Oktober dieses Jahres vor einer kleinen Gruppe von Bundestagsabgeordneten gesagt hat, dass die Bundesregierung beschlossen habe, den Bau eines Transportterminals für verflüssigtes Erdgas (LNG) in Norddeutschland mit 500 Mio. Euro mitzufinanzieren (Quelle: www.epochtimes.de/politik/deutschland/regierung- prueft-finanzierungsmoeglichkeiten-fuer-fluessiggas- aus-den-usa-a2683653.html; www.wsj.com/ articles/in-win-for-trump-merkel-changes-course- on-u-s-gas-imports-1540209647), und in welcher Form soll die Mitfinanzierung erfolgen? 5 www.lbeg.niedersachsen.de/aktuelles/pressemitteilungen/erneutes-seismisches-ereignis-im-landkreis-cloppenburg-Ibeg-registriert- magnitude-von-36-169416.html Antwort des Staatssekretärs Dr. Ulrich Nußbaum vom 13. November 2018 Die Bundeskanzlerin hat in einem Gespräch mit Abgeordneten der CDU/CSU-Bundestagsfraktion darauf hingewiesen, dass die Bundesregierung grundsätzlich bereit ist, den Bau von Importinfrastruktur für verflüssigtes Erdgas (Liquified Natural Gas, LNG) zu fördern. Eine Aussage über den Umfang einer möglichen Förderung hat die Bundeskanzlerin dabei nicht getroffen. Hinsichtlich der Form einer möglichen Förderung von LNG-Infrastrukturprojekten in Deutschland wird auf die Antwort der Bundesregierung auf die Schriftliche Frage 73 des Abgeordneten Klaus Ernst vom Oktober 2018 auf Bundestagsdrucksache 19/5282 verwiesen. "
  }
}
