{
  "vorgangId": "265197",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Unterkunfts- und Heizkosten eines 1-Personen-Haushalts im Rahmen des Anspruchs auf Leistungen zur Sicherung des Lebensunterhalts nach dem SGB II\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/20953",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/209/1920953.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Alleinstehender",
      "Arbeitnehmer",
      "Lebenshaltungskosten",
      {
        "_fundstelle": "true",
        "__cdata": "Leistungen für Unterkunft und Heizung"
      },
      "Miete",
      "Mieter",
      "Mindestlohn",
      {
        "_fundstelle": "true",
        "__cdata": "Sozialgesetzbuch II"
      },
      "Wohnkosten"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Höhe dürfen nach der Kenntnis der Bundesregierung die tatsächlichen Kosten der Unterkunft und Heizung maximal betragen, damit bei einer alleinstehenden Person (Steuerklasse 1, kinderlos, keine Kirchensteuer) mit einer Wochenarbeitszeit von 37,7 Stunden (durchschnittliche tarifliche Wochenarbeitszeit) ein Stundenentgelt in Höhe des aktuellen Mindestlohns von 9,35 Euro ausreicht, um die Bruttolohnschwelle des Zweiten Buches Sozialgesetzbuch (SGB II) zu erreichen (Regelbedarf + Kosten der Unterkunft und Heizung + Freibetrag), und wie hoch sind nach Kenntnis der Bundesregierung die durchschnittlichen tatsächlichen Kosten der Unterkunft und Heizung pro Ein-Personen-Haushaltsgemeinschaft (bitte nicht Single-Bedarfsgemeinschaft) für die Unterkunftsart Miete im Bundesgebiet sowie in Baden-Württemberg, Stuttgart, Tübingen, Böblingen, Esslingen, Ludwigsburg, Heilbronn und Reutlingen (bitte Werte für Ein-PersonenHaushaltsgemeinschaft angeben und nicht für Single-Bedarfsgemeinschaft)? \r\n \r\nWie hoch sind nach Kenntnis der Bundesregierung die durchschnittlichen anerkannten Kosten der Unterkunft und Heizung pro Ein-PersonenHaushaltsgemeinschaft (bitte nicht Single-Bedarfsgemeinschaft) für die Unterkunftsart Miete im Bundesgebiet sowie in Baden-Württemberg, Stuttgart, Tübingen, Böblingen, Esslingen, Ludwigsburg, Heilbronn und Reutlingen (bitte Werte für Ein-Personen-Haushaltsgemeinschaft angeben und nicht für Single-Bedarfsgemeinschaft)? \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.07.2020 - BT-Drucksache 19/20953, Nr. 113,114",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/209/1920953.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jessica",
          "NACHNAME": "Tatti",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
