{
  "vorgangId": "255766",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aufnahme von unbegleiteten minderjährigen Flüchtlingen aus Griechenland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/14931",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/149/1914931.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylverfahren",
      "Aufenthaltsrecht",
      "Bundesamt für Migration und Flüchtlinge",
      "Dublin-Verordnung",
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtling"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Griechenland"
      },
      "Minderjähriger"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie erklärt die Bundesregierung den Widerspruch, dass der Parlamentarische Staatssekretär beim Bundesminister des Innern, für Bau und Heimat, Stephan Mayer, im Ausschuss für Inneres und Heimat des Deutschen Bundestages am 23. Oktober 2019 zu Tagesordnungspunkt 16 auf meine zweifache Nachfrage erklärte, die Bundesregierung sehe keine Notwendigkeit für die Aufnahme von unbegleiteten minderjährigen Flüchtlingen aus den sogenannten Hotspots in Griechenland, wohingegen der Staatsminister des Auswärtigen Amts, Michael Roth, nur kurz darauf im Plenum des Deutschen Bundestages erklärte, die Bundesregierung sei \"selbstverständlich bereit, unbegleitete minderjährige Geflüchtete aufzunehmen\" und das BMI befinde sich hierzu in Gesprächen mit der griechischen Regierung und anderen nationalen Regierungen der EU (Plenarprotokoll 19/120, Mündliche Frage 22, S. 14831 f.), und wie ist die Aussage von Michael Roth (ebd.), die Dublin-III-Verordnung würde von der Bundesregierung \"vollumfänglich umgesetzt\" und die Bundesregierung lege bei der Familienzusammenführung ein besonderes Augenmerk auf rasche Verfahren bei unbegleiteten Flüchtlingskindern, mit der nach meiner Ansicht immer restriktiveren Entscheidungspraxis des Bundesamts für Migration und Flüchtlinge beim Familiennachzug im Rahmen der Dublin-Verordnung zu vereinbaren (Rückgang positiver Entscheidungen von 81,4 Prozent im Jahr 2017 auf nur noch 17 Prozent im zweiten Quartal 2019, vgl. Bundestagsdrucksache 19/14079, Antwort der Bundesregierung zu Frage 14 der Kleinen Anfrage der Fraktion DIE LINKE.)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.11.2019 - BT-Drucksache 19/14931, Nr. 28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/149/1914931.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Mayer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
