{
  "vorgangId": "267027",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Differenzierung der bei der FIU eingegangenen Verdachtsmeldungen mit Bezug zu Wirecard",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22089",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/220/1922089.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Betrug",
      {
        "_fundstelle": "true",
        "__cdata": "Financial Intelligence Unit Deutschland"
      },
      "Finanzdienstleistung",
      "Geldwäsche",
      {
        "_fundstelle": "true",
        "__cdata": "Wirecard"
      },
      "Wirtschaftsaufsicht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie verhält sich nach Kenntnis der Bundesregierung die Anzahl der Verdachtsmeldungen, die die Financial Intelligence Unit (FIU) für den Zeitraum 26. Juni 2017 bis 31. Dezember 2018, für den Zeitraum 1. Januar 2019 bis 31. Dezember 2019 sowie für den Zeitraum 1. Januar 2020 bis zum heutigen Stichtag im Zusammenhang mit dem Wirecard-Konzern jeweils erhalten hat, zu der hiermit korrespondierenden Anzahl von Verdachtsmeldungen zum Wirecard-Konzern, unter Benennung der hierbei aufgetretenen Fristfälle nach § 43 Absatz 1, § 46 Absatz 1 i. V. m. § 32 Absatz 2 des Geldwäschegesetzes, die die FIU, aufgeschlüsselt auf die Anzahl der Verdachtsmeldungen, die den Straftaten Bilanzfälschung, Betrug, Untreue, Marktmanipulation, Insiderhandel, Geldwäsche und Terrorismusfinanzierung nach heutiger Kenntnislage (primär) zuzuordnen sind, an die zuständigen (Strafverfolgungs-)Behörden der Länder für die jeweiligen oben genannten Zeiträume weitergeleitet hat (bitte tabellarisch darstellen), und in welchen dieser Meldungen wurde das ehemalige Vorstandsmitglied der Wirecard AG, Jan Marsalek, in Vermutung zu einer Beteiligung an einer Straftat aufgeführt (bitte darstellen, um welche der oben genannten Verdachtsmeldungen es sich hierbei jeweils handelte)?"
  }
}
