{
  "vorgangId": "254430",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anforderungen an Einrichtungen der öffentlichen Hand hinsichtlich der Verarbeitung bzw. Speicherung von personenbezogenen Daten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/13890",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/138/1913890.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Datenschutz"
      },
      "Datenschutz-Grundverordnung",
      "Datenspeicherung",
      "Datenverarbeitung",
      {
        "_fundstelle": "true",
        "__cdata": "Öffentliche Einrichtung"
      },
      "Personenbezogene Daten"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst die Bundesregierung der Auffassung, dass nach Artikel 32 der Datenschutz-Grundverordnung (DSGVO) Einrichtungen der öffentlichen Hand (wie etwa Schulen, Universitäten, Arztpraxen und Krankenhäuser) zur Verarbeitung bzw. Speicherung von personenbezogenen Daten flächendeckend die Anforderung der Einhaltung von Fristen für die Behebung kritischer Schwachstellen in verwendeten Softwarebibliotheken (CVE) und die Anforderung umfassender Tests aller Softwarekomponenten hinsichtlich der Datenschutzgrundsätze erfüllen müssen? \r\n \r\nIst die Bundesregierung der Auffassung, dass nach Artikel 32 DSGVO Einrichtungen der öffentlichen Hand (wie etwa Schulen, Universitäten, Arztpraxen und Krankenhäuser) zur Verarbeitung bzw. Speicherung von personenbezogenen Daten flächendeckend die Anforderung des Treffens technischer und organisatorischer Maßnahmen (wie Netzwerksegmentierung, MobilgeräteRichtlinie, Authentifizierung von Diensten) und die Anforderung der Risikobewertung von Drittanbietern im Zusammenspiel von technischen und organisatorischen Maßnahmen der Vertragspartner erfüllen müssen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.10.2019 - BT-Drucksache 19/13890, Nr. 26, 27",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/138/1913890.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Manuel",
          "NACHNAME": "Höferlin",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helmut",
          "NACHNAME": "Teichmann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
