{
  "vorgangId": "250149",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Förderung von Projekten im Rahmen der \"Patenschaft für Demokratie\" in verschiedenen Gemeinden Mecklenburg-Vorpommerns",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/10765",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/107/1910765.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Anklam",
      "Bundesmittel",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesprogramm Demokratie leben!"
      },
      "Demokratie",
      {
        "_fundstelle": "true",
        "__cdata": "Mecklenburg-Vorpommern"
      },
      "Vorpommern-Greifswald  ",
      "Wolgast"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche konkreten Projekte wurden bislang aufgrund der im Rahmen des Bundesprogrammes \"Demokratie leben!\" des Bundesfamilienministeriums für die Stadt Wolgast übernommenen lokalen \"Patenschaft für Demokratie\" mit Mitteln in jeweils welcher Höhe gefördert? \r\n \r\nWelche konkreten Projekte wurden bislang aufgrund der im Rahmen des Bundesprogrammes \"Demokratie leben!\" des Bundesfamilienministeriums für das Amt Usedom-Süd übernommenen lokalen \"Patenschaft für Demokratie\" mit Mitteln in jeweils welcher Höhe gefördert? \r\n \r\nWelche konkreten Projekte wurden bislang aufgrund der im Rahmen des Bundesprogrammes \"Demokratie leben!\" des Bundesfamilienministeriums für das Amt Löcknitz/Penkum übernommenen lokalen \"Patenschaft für Demokratie\" mit Mitteln in jeweils welcher Höhe gefördert? \r\n \r\nWelche konkreten Projekte wurden bislang aufgrund der im Rahmen des Bundesprogrammes \"Demokratie leben!\" des Bundesfamilienministeriums für die Hansestadt Anklam in Verbindung mit dem Amt Anklam Land übernommenen lokalen \"Patenschaft für Demokratie\" mit Mitteln in jeweils welcher Höhe gefördert?"
  }
}
