{
  "vorgangId": "261071",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Importtoleranzen für Wirkstoffe in Pflanzenschutzmitteln",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/18193",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/181/1918193.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Einfuhr",
      "Europäische Kommission",
      "Europäische Union",
      "Gesundheitsrisiko",
      "Lebensmittelsicherheit",
      {
        "_fundstelle": "true",
        "__cdata": "Pflanzenschutzmittel"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Rückstände in Lebensmitteln"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWas ist der Bundesregierung bekannt bezüglich der von \"Corporate Europe Observatory\" berichteten Pläne der Europäischen Kommission, Rückstände von Pestizidwirkstoffen, die in der EU als krebserzeugend, erbgutverändernd oder fortpflanzungsgefährdend eingestuft wurden, auf importierten Lebensmitteln (Rückstandshöchstgehalte/ Importtoleranzen) künftig nicht mehr grundsätzlich auszuschließen, wie es das geltende EURecht vorsieht (vgl. Wissenschaftlicher Dienst: \"Importtoleranzen für Wirkstoffe in Pflanzenschutzmitteln nach Auslaufen der Pflanzenschutzmittelzulassung\", www.bundestag.de/resource/blob/508956/5565cf79b547f6234aba243684329eaa/WD-5-02l-17-pdf-data.pdf), sondern sie jeweils im Einzelfall zu prüfen, also mit der Option einer Importtoleranz oberhalb der Nachweisgrenze, und mit welcher Ausrichtung war die Bundesregierung seit 2016 zu diesem Thema in Kontakt mit den politischen Organen in Brüssel und der Mitgliedstaaten Bericht \"Toxic residues through the back door?\" www.corporateeurope.org/en/2020/02/toxic-residues-through-back-door)? \r\n \r\nWas meint das Bundesministerium für Ernährung und Landwirtschaft (BMEL) mit einem von der \"EU-Kommission festgelegten Weg, basiert auf einer strengen toxikologischen Prüfung\" (BMELStatement vom 18. Februar 2020 \"Rückstände von Pflanzenschutzmitteln in Import-Lebensmitteln\", www.bmel.de/SharedDocs/Pressemitteilungen/2020/2020-2-R%C3%BCckst%C3%A4nde-von-Pflanzenschutzmitteln.html) zum Umgang mit solchen Importtoleranzen, der im Widerspruch steht zu einem Brief der EU-KOM an mich vom 2. März 2020, wonach \"die grundsätzlichen Überlegungen innerhalb der Kommission\" hierzu \"noch nicht abgeschlossen\" sind, und wie können \"bisher alle Anträge auf Importtoleranz für sogenannte Cut-off-Wirkstoffe\" abgelehnt worden sein (vgl. o. g. BMEL-Statement), wenn noch kein solcher Antrag gestellt wurde?"
  }
}
