{
  "vorgangId": "259764",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Versorgung des US-Militärs mit angereichertem Uran durch das Unternehmen Urenco\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/17308",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/173/1917308.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Streitkräfte",
      "Uran",
      {
        "_fundstelle": "true",
        "__cdata": "URENCO"
      },
      {
        "_fundstelle": "true",
        "__cdata": "USA"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHat die Bundesregierung der aufgrund des völkerrechtlichen Vertrags von Almelo vom 4. März 1970 die Kontrolle/Sicherstellung einer rein zivilen Geschäftstätigkeit der Firma Urenco obliegt, diese in den letzten Jahren befragt, ob es Gespräche zwischen Urenco und US-amerikanischen staatlichen Stellen &ndash; insbesondere Energieministerium, Bundesverteidigungsministerium oder Militär &ndash; über eine etwaige Versorgung des US-Militärs mit angereichertem Uran, insbesondere sogenannten High-Assay Low Enriched Uranium (HALEU) gab (ggf. bitte mit Angabe des Datums; vgl. Antwort der Bundesregierung vom 12. Februar 2020 auf meine schriftliche Frage mit der Arbeitsnummer 50), und falls nein, wie begründet sie im Lichte diesbezüglicher öffentlicher Indizien wie insbesondere dem in der online zugänglichen Studie für die US Armee &bdquo;Study on the Use of Mobile Nuclear Power Plants for Ground Operations&ldquo; vom 26. Oktober 2018 enthaltenen Beleg eines diesbezüglichen Telefongesprächs zwischen einer dem US Energieministerium unterstehenden Einrichtung und der Präsidentin von Urenco USA vom 27. März 2018, dass sie Urenco im Rahmen ihrer Kontrollpflichten aus dem Vertrag von Almelo hierzu noch nicht befragt hat (vgl. Fußnote 3 auf Seite 5.3 in der Studie; https://apps.dtic.mil/dtic/tr/fulltext/u2/1064604.pdf)?"
  }
}
