{
  "vorgangId": "251076",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausfuhr von Gütern mit bestimmten HS Codes über den Hamburger Hafen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/11515",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/115/1911515.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Ausfuhr"
      },
      "Hafen",
      "Hamburg",
      "Kriegsschiff",
      "Kriegswaffe",
      "Panzer",
      {
        "_fundstelle": "true",
        "__cdata": "Rüstungsgut"
      },
      "Wirtschaftsgut",
      "Zollverwaltung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Güter mit den HS-Codes beginnend mit 8710, 9301, 9302 (bitte alle spezifischen HS-Codes der Positionen inklusive der Bezeichnung, Wertangabe &ndash; bitte auch angeben, wenn in anderen Währungen als Euro und bitte wenn nicht alle Wertangaben bekannt sind, diejenigen angeben, die bekannt sind &ndash; und Zielländer falls bekannt mit angeben) wurden nach Kenntnis der Bundesregierung in welcher Anzahl jeweils in den Monaten April, Mai und Juni 2019 über den Hamburger Hafen ausgeführt (vgl. Schriftliche Frage 20 auf Bundestagsdrucksache 19/9822)? \r\n \r\nWelche Güter mit dem HS-Code 89061000 (bitte Bezeichnung, Wertangabe (bitte auch angeben, wenn in anderen Währungen als Euro und bitte wenn nicht alle Wertangaben bekannt sind, diejenigen angeben, die bekannt sind &ndash; und Zielländer falls bekannt mit angeben) wurden nach Kenntnis der Bundesregierung in welcher Anzahl jeweils in den Monaten April, Mai und Juni 2019 über den Hamburger Hafen ausgeführt (vgl. Schriftliche Frage 21 auf Bundestagsdrucksache 19/9822)? \r\n \r\nWie viele Güter, die unter die in Frage 11 und 12 abgefragten HS-Codes fallen, wurden seit April 2019 nach Kenntnis der Bundesregierung vor der Ausfuhr im Hamburger Hafen einer weitergehenden Überprüfung durch den Zoll unterzogen bzw. gestoppt (bitte die einzelnen Fälle inklusive HS-Codes, Bezeichnung und betreffenden Monat angeben; vgl. Schriftliche Frage 22 auf Bundestagsdrucksache 19/9822)? \r\n \r\nWelche sonstigen Güter, die unter Abschnitt XIX, Kapitel 93 der Zolltarifnummern des Warenverzeichnisses des Außenhandels fallen, wurden nach Kenntnis der Bundesregierung für die Monate April, Mai und Juni 2019 jeweils ausgeführt (bitte einzelne HS-Codes und dazugehörige Bezeichnung, Umfang, Wertangabe &ndash; bitte auch angeben, wenn in anderen Währungen als Euro und bitte wenn nicht alle Wertangaben bekannt sind, diejenigen angeben, die bekannt sind &ndash; und Zielländer falls bekannt nennen; vgl. Schriftliche Frage 23 auf Bundestagsdrucksache 19/9822)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.07.2019 - BT-Drucksache 19/11515, Nr. 11-14",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/115/1911515.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Zaklin",
          "NACHNAME": "Nastic",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Bettina",
          "NACHNAME": "Hagedorn",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
