{
  "vorgangId": "246913",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zahl gewalttätiger Übergriffe auf Beschäftigte im Bahn- und Postbetrieb seit 2015",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/6663",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/066/1906663.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsche Bahn",
      "Deutsche Post AG",
      "Eisenbahnpersonal",
      {
        "_fundstelle": "true",
        "__cdata": "Gewaltkriminalität"
      },
      "Postpersonal"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch war nach Kenntnis der Bundesregierung, auch unter Berücksichtigung nichtamtlicher Quellen, in den Jahren 2015, 2016, 2017 und 2018 jeweils die Zahl der gewalttätigen Übergriffe auf die im Bahnbetrieb (z. B. als Zugführerinnen und Zugführer, Fahrkartenkontrolleurinnen und Fahrkartenkontrolleure) beschäftigten Mitarbeiterinnen und Mitarbeiter der Deutschen Bahn AG und ihrer Tochterunternehmen, die im Bahnbetrieb beschäftigten Mitarbeiterinnen und Mitarbeiter der Subunternehmen der Deutschen Bahn AG und ihrer Tochterunternehmen, die im Bahnbetrieb beschäftigten Mitarbeiterinnen und Mitarbeiter anderer Bahnunternehmen, die in der Post- und Paketzustellung beschäftigten Mitarbeiterinnen und Mitarbeiter der Deutschen Post AG (Deutsche Post DHL Group) und ihrer Tochterunternehmen, die in der Post- und Paketzustellung beschäftigten Mitarbeiterinnen und Mitarbeiter und selbstständig tätigen Auftragnehmerinnen und Auftragnehmer von Subunternehmen (Servicepartnern) und Subsubunternehmen der Deutschen Post AG und ihrer Tochterunternehmen sowie die in der Post- und Paketzustellung tätigen Mitarbeiterinnen und Mitarbeiter anderer Post- und Paketdienstleister? "
  }
}
