{
  "vorgangId": "265708",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verbringung geretteter Flüchtlinge im Mittelmeer nach Libyen durch deutsche Handelsschiffe",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21374",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/213/1921374.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtling"
      },
      "Frachtschifffahrt",
      {
        "_fundstelle": "true",
        "__cdata": "Libyen"
      },
      "Mittelmeer",
      "Rückführung ausreisepflichtiger Personen",
      "Seenotrettung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Fälle sind der Bundesregierung bekannt, in denen deutsche bzw. deutsch beflaggte Handelsschiffe auf Hoher See im Mittelmeer (nicht in libyschen Gewässern) gerettete Geflüchtete nach Libyen gebracht oder der libyschen Marine bzw. Küstenwache übergeben haben, anstatt diese nach Europa in einem sicheren Hafen von Bord gehen zu lassen, und als Begründung angeben, dass sie einen entsprechenden Befehl der libyschen Marine bzw. Küstenwache erhalten hätten, dem sie sich nicht widersetzen dürften, und in welchen dieser Fälle wurde geprüft, ob sich die Kapitäninnen und Kapitäne wegen \"Aussetzung\" nach § 221 des Strafgesetzbuchs (StGB) strafbar gemacht haben, wie es auch in anderen Ländern der Europäischen Union verfolgt wird (\"Italien will Kapitän anklagen, weil er Flüchtlinge nach Libyen gebracht haben soll\", AFP vom 19. Juli 2020, \"Caso do navio com bandeira de Portugal que resgatou 100 migrantes e os devolveu à Líbia chega à UE pela mão.de Paulo Rangel e Isabel Santos\", http://amp. expresso.pt vom 27. Mai 2020; vgl. zum Tatbestand der \"Aussetzung\" den Sachstand der Wissenschaftlichen Dienste des Deutschen Bundestages \"Seenotrettung durch nicht-staatliche Akteure im rechtlichen Spannungsfeld zwischen \"pull-back\"-Operationen der libyschen Küstenwache und dem Refoulementverbot\", WD 2 &ndash; 3000 &ndash; 014/20)? "
  }
}
