{
  "vorgangId": "245686",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einschränkungen bei der Klagebefugnis im Rahmen der Musterfeststellungsklage",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/7585",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/075/1907585.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Musterfeststellungsklage",
      "Verjährung",
      "Zivilprozess"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelchen Nachbesserungsbedarf sieht die Bundesregierung bei den &ndash; von der Fraktion BÜNDNIS 90/DIE GRÜNEN schon im Juni 2018 bemängelten, stark eingeschränkten (Bundestagsdrucksache 19/2294, S. 2) &ndash; Voraussetzungen der Klagebefugnis qualifizierter Einrichtungen im Rahmen der Musterfeststellungsklage (§ 606 Absatz 1 der Zivilprozessordnung, ZPO), wenn dieselbe klagende Einrichtung von einem Gericht zugelassen und von einem anderen abgelehnt wird &ndash; wie divergierende Entscheidungen des Oberlandesgerichts Stuttgart (Bekanntmachung vom 20. November 2018, Az. 6 MK 1/18) und des Oberlandesgerichts Braunschweig (Beschluss vom 12. Dezember 2018; Az. 4 MK 2/18) bezogen auf dieselbe Klägerin, belegen &ndash;, und wenn sie keinen Nachbesserungsbedarf sieht, warum nicht?  \r\n \r\nSieht die Bundesregierung vor dem Hintergrund der oben genannten Entscheidungen der Oberlandesgerichte Stuttgart und Braunschweig das Risiko der Verjährung der Ansprüche der Verbraucher dadurch erhöht, dass diese bei der Bejahung der Klagebefugnis einer klagenden Einrichtung durch ein Gericht im Vertrauen darauf, dass auch weitere Gerichte die Klagebefugnis derselben Klägerin bejahen werden, von einer verjährungshemmenden Individualklage absehen und sich einer Musterfeststellungsklage anschließen, deren Zulässigkeit wegen abgelehnter Klagebefugnis desselben Klägers sodann abgelehnt wird? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.02.2019 - BT-Drucksache 19/7585, Nr. 111, 112",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/075/1907585.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Manuela",
          "NACHNAME": "Rottmann",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Hagl-Kehl",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz und für Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
