{
  "vorgangId": "253776",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aufnahme von derzeit in Griechenland lebenden unbegleiteten minderjährigen Asylsuchenden",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/13638",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/136/1913638.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Asylbewerber"
      },
      "Bundesamt für Migration und Flüchtlinge",
      "Dublin-Verordnung",
      "Flüchtling",
      {
        "_fundstelle": "true",
        "__cdata": "Griechenland"
      },
      "Minderjähriger"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit ist die Bundesregierung bereit zu einer sofortigen Aufnahme der etwa 2.000 unbegleiteten Minderjährigen Geflüchteten, die derzeit auf den griechischen Inseln leben und zu denen der Staatsminister Michael Roth erklärte, deren Lage sei \"dramatisch. Das ist beschämend auch für uns alle. Und hier wünsche ich mir auch eine pragmatische Lösung für diese jungen Menschen\" (www.presseportal.de/pm/51580/4372431), vor dem Hintergrund, dass die Bundesrepublik Deutschland erhebliche humanitäre Aufnahmekapazitäten hat (vgl. Bundestagsdrucksache 19/12878: die Bundesregierung rechnet mit einer Fluchtmigration nach Deutschland im Jahr 2019 in Höhe von 140.000 bis 150.000 Menschen, was deutlich unterhalb des im Koalitionsvertrag zwischen CDU, CSU und SPD vereinbarten Zuwanderungskorridors in Höhe von 180.000 bis 220.000 liegt), und inwieweit ist das Bundesinnenministerium dazu bereit, das Bundesamt für Migration und Flüchtlinge (BAMF) anzuweisen, bei derzeit in Griechenland lebenden unbegleiteten Minderjährigen Asylsuchenden weitestgehend eine Übernahme nach Deutschland im Rahmen der Dublin-Verordnung (Dublin-VO) zu ermöglichen, d. h. durch eine großzügige, unkomplizierte und schnelle Anwendung der Dublin-VO (Rechtsansprüche nach Artikel 8 ff.) und humanitäre Spielräume nach Artikel 17 insb. Absatz 2 Dublin-VO), etwa auch nach formellen Fristabläufen, die nach meiner Auffassung häufig den katastrophalen Lebensumständen und fehlenden Rechtsberatungs- und Betreuungsmöglichkeiten vor Ort geschuldet sind (bitte begründen; nach Angaben des Bundesfachverbands unbegleitete minderjährige Flüchtlinge im Gespräch mit dem Innenausschuss des Deutschen Bundestages am 11. September 2019 blockiere das BAMF diesbezüglich durch hohe Anforderungen und eine restriktive Anwendung der Dublin-VO)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.09.2019 - BT-Drucksache 19/13638, Nr. 21",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/136/1913638.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helmut",
          "NACHNAME": "Teichmann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
