{
  "vorgangId": "263981",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Investitionsprüfungen auf Grundlage des Außenwirtschaftsgesetzes und der Außenwirtschaftsverordnung seit 2010",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/198/1919887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Auslandsinvestition"
      },
      "Außenwirtschaft",
      "Außenwirtschaftsgesetz",
      "Außenwirtschaftsverordnung",
      "Unternehmen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie lange nach dem jeweiligen Erwerb haben die im Bundesministerium für Wirtschaft und Energie für die Investitionsprüfung zuständigen Stellen seit 2010 durchschnittlich von einem Erwerb im Sinne des Außenwirtschaftsgesetzes (AWG) und der Außenwirtschaftsverordnung (AWV) Kenntnis erhalten, über den somit die Entscheidung über die Aufnahme oder den Verzicht auf die Aufnahme einer Investitionsprüfung zu treffen war, und wie lange haben im gleichen Zeitraum die auf Grundlage der AWG und der AWV durchgeführten Investitionsprüfungen von der Aufnahme der Prüfung bis zu deren Abschluss durchschnittlich gedauert (die jeweilige Dauer bitte möglichst in Tagen angeben und bitte nach Jahren aufschlüsseln)?  \r\n \r\nIn wie vielen Fällen hat die Bundesregierung seit 2010 eine Investitionsprüfung auf Grundlage des Außenwirtschaftsgesetzes (AWG) und der Außenwirtschaftsverordnung (AWV) durchgeführt, und in wie vielen Fällen wurden entweder im Zuge einer solchen Investitionsprüfung eine Anordnung nach § 62 Absatz 1 AWV erlassen oder eine vertragliche Vereinbarung nach § 62 Absatz 2 AWV abgeschlossen, um entsprechende Interessen der Bundesrepublik Deutschland auf diesem Wege zu gewährleisten (bitte nach Jahren aufschlüsseln)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.06.2020 - BT-Drucksache 19/19887, Nr. 84, 85",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/198/1919887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Pascal",
          "NACHNAME": "Meiser",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ulrich",
          "NACHNAME": "Nußbaum",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
