{
  "vorgangId": "267729",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Möglichkeit des Erwerbs eines Sprachzertifikats im Rahmen des Ehegattennachzugs",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22675",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/226/1922675.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      "Sprachkompetenz",
      "Sprachunterricht",
      "Visum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welchen Ländern (bitte namentlich die 28 Länder auflisten, von denen am häufigsten Ehegattennachzüge beantragt werden) gibt es derzeit keine Möglichkeit, ein Sprachzertifikat über einfache deutsche Sprachkenntnisse, wie im Rahmen der Regelung zum Ehegattennachzug nach § 30 Absatz 1 Nummer 2 des Aufenthaltsgesetzes verlangt, zu erlangen, das von den deutschen Visastellen akzeptiert wird (z. B. weil die Goethe-Institute vor Ort keinen entsprechenden Test anbieten oder geschlossen haben), und warum wird in diesen Ländern vor dem Hintergrund des grundrechtlich gebotenen Schutzes der Familie nicht grundsätzlich vom Nachweis deutscher Sprachkenntnisse abgesehen, weil es nach meiner Einschätzung von vornherein nicht zumutbar ist, die Betroffenen auf eine &ndash; mutmaßlich kostspielige und womöglich auch gefährliche &ndash; Reise ins Ausland zu verweisen, soweit dies angesichts der coronabedingten Reisebeschränkungen überhaupt möglich ist, zumal der Europäische Gerichtshof in seinem Urteil vom 9. Juli 2015 in der Rechtssache C-153/14 festgestellt hat, dass im konkreten Fall Kosten in Höhe von 460 Euro unverhältnismäßig hoch waren und gegen EU-Recht verstießen, wobei Sprachkurs- und Prüfungs- sowie Reisekosten zu berücksichtigen sind (bitte ausführlich begründen)?"
  }
}
