{
  "vorgangId": "267055",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Wiederaufnahme der Resettlement- und humanitären Aufnahmeverfahren ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22089",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/220/1922089.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylverfahren",
      "COVID-19",
      "Einreisegenehmigung",
      "Epidemie",
      "Flüchtling",
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtlingshilfe"
      },
      "Programm der Bundesregierung",
      "Programm der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWann beabsichtigt die Bundesregierung, das Resettlement bzw. humanitäre Aufnahmeprogramme nach Deutschland wieder aufzunehmen vor dem Hintergrund, dass der Hohe Flüchtlingskommissar der Vereinten Nationen (UNHCR) gemeinsam mit der Internationalen Organisation für Migration (IOM) eine Wiederaufnahme der Programme schon am 18. Juni 2020 bekannt gegeben hat (www.iom.int/news/joint-statement-iom-directorgeneral-antonio-vitorino-and-un-high-commission er-refugees-0), und inwiefern unterscheidet sich das deutsche Vorgehen bei der Wiederaufnahme von Resettlement zum Vorgehen anderer EU-Mitgliedstaaten? \r\n \r\nWie viele Menschen, die schon eine Einreiseerlaubnis nach Deutschland im Rahmen des Resettlementverfahrens bekommen hatten, inklusive der noch ausstehenden Aufnahmen aus den Resettlement-Verfahren 2018/2019, aber aufgrund der COVID-19-Pandemie nicht einreisen konnten, müssen derzeit aufgrund abgelaufener Visa in Ägypten, Jordanien, Kenia, dem Libanon, Niger und der Türkei ausharren (bitte einzeln nach Land, Anzahl und Jahr des geplanten Einreisedatums aufschlüsseln), und wann plant die Bundesregierung diesen Menschen eine unkomplizierte Neuvisierung und dadurch Einreise nach Deutschland zu ermöglichen?"
  }
}
