{
  "vorgangId": "257477",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zahlung von Weihnachtsgeld im Jahr 2018",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/15931",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/159/1915931.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitnehmer",
      "Tariflohn",
      {
        "_fundstelle": "true",
        "__cdata": "Weihnachtsgratifikation"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Beschäftigte erhielten nach Kenntnis der Bundesregierung in Deutschland im Jahr 2018 Weihnachtsgeld, und wie viele davon wurden tariflich entlohnt (bitte jeweils absolute und relative Zahlen)? \r\n \r\nWie viele tariflich entlohnte Beschäftigte erhielten nach Kenntnis der Bundesregierung im Jahr 2018 in den Wirtschaftszweigen Land- und Forstwirtschaft und Fischerei; Bergbau, Energie- und Wasserversorgung, Entsorgungswirtschaft; verarbeitendes Gewerbe; Herstellung von überwiegend häuslich konsumierten Gütern (ohne Güter der Metall-, Elektro- und Chemieindustrie); Metallund Elektroindustrie sowie Stahlindustrie; Herstellung von Vorleistungsgütern, insbesondere von chemischen Erzeugnissen und Kunststoffwaren (ohne Güter der Metall- und Elektroindustrie); Baugewerbe; Handel, Instandhaltung und Reparatur von Kfz; Verkehr und Lagerei sowie Gastgewerbe Weihnachtsgeld (bitte jeweils Angabe in relativen Zahlen im Verhältnis zur Gesamtzahl der im jeweiligen Wirtschaftszweig Beschäftigten)? \r\n \r\nWie viele tariflich entlohnte Beschäftigte erhielten nach Kenntnis der Bundesregierung im Jahr 2018 in den Wirtschaftszweigen Information und Kommunikation; Erbringung von Finanz- und Versicherungsdienstleistungen; Immobilien, freiberufliche, wissenschaftliche und technische Dienstleistungen; sonstige wirtschaftliche Dienstleistungen (ohne Arbeitnehmerüberlassung &ndash; ANÜ); Überlassung von Arbeitskräften (ANÜ); öffentliche Verwaltung, Verteidigung, SV und exterritoriale Organisationen; Erziehung und Unterricht; Gesundheitswesen; Pflege und Soziales sowie sonstige Dienstleistungen, private Haushalte Weihnachtsgeld (bitte jeweils Angabe in relativen Zahlen im Verhältnis zur Gesamtzahl der im jeweiligen Wirtschaftszweig Beschäftigten)?"
  }
}
