{
  "vorgangId": "267417",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Fluggastanzeigen wegen Verstößen gegen die Erstattungspflicht von Fluggesellschaften hinsichtlich der Flugscheinkosten bei Flugannullierungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22308",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/223/1922308.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "COVID-19",
      "Fluggast",
      "Geldbuße",
      {
        "_fundstelle": "true",
        "__cdata": "Kostenerstattung"
      },
      "Luftfahrt-Bundesamt",
      {
        "_fundstelle": "true",
        "__cdata": "Luftverkehrsunternehmen"
      },
      "Ordnungswidrigkeit",
      "Passagierluftverkehr"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Fluggastanzeigen sind beim LuftfahrtBundesamt wegen Verstößen gegen die Erstattungspflicht von Fluggesellschaften hinsichtlich der Flugscheinkosten bei Flugannullierungen eingegangen, seit COVID-19 von der Weltgesundheitsorganisation am 11. März 2020 als Pandemie eingestuft wurde? \r\n \r\nWie viele Ordnungswidrigkeitenverfahren wegen Verstößen gegen die Erstattungspflicht der Fluggesellschaften hinsichtlich der Flugscheinkosten bei Flugannullierungen hat das Luftfahrt-Bundesamt abgeschlossen, seit COVID-19 von der Weltgesundheitsorganisation am 11. März 2020 als Pandemie eingestuft wurde? \r\n \r\nIn wie vielen Fällen wurden vom Luftfahrt-Bundesamt gegen Fluggesellschaften wegen Verstößen gegen die Erstattungspflicht hinsichtlich der Flugscheinkosten bei Flugannullierungen Ordnungsgelder verhängt, seit COVID-19 von der Weltgesundheitsorganisation am 11. März 2020 als Pandemie eingestuft wurde? \r\n \r\nWelche Höhe hatte das vom Luftfahrt-Bundesamt gegen Fluggesellschaften durchschnittlich verhängte Ordnungsgeld wegen Verstößen gegen die Erstattungspflicht hinsichtlich der Flugscheinkosten bei Flugannullierungen, seit COVID-19 von der Weltgesundheitsorganisation am 11. März 2020 als Pandemie eingestuft wurde?"
  }
}
