{
  "vorgangId": "254019",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Änderungen der Umsatzsteuerbefreiungsvorschriften für Bildungsleistungen ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/13725",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/137/1913725.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bildung"
      },
      "Entwicklungszusammenarbeit",
      "Gesetz zur weiteren steuerlichen Förderung der Elektromobilität und zur Änderung weiterer steuerlicher Vorschriften",
      {
        "_fundstelle": "true",
        "__cdata": "Umsatzsteuer"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTrifft es aus Sicht der Bundesregierung zu, dass der vom Bundeskabinett am 31. Juli 2019 beschlossene Entwurf eines Gesetzes zur weiteren steuerlichen Förderung der Elektromobilität und zur Änderung weiterer steuerlicher Vorschriften weitreichende Änderungen der Umsatzsteuerbefreiungsvorschriften für Bildungsleistungen zur Folge haben wird, wie der Verband Entwicklungspolitik und humanitäre Hilfe in einer Stellungnahme kritisiert, welche negative Konsequenzen für die entwicklungspolitische Bildungsarbeit bedeuten (beispielsweise Verteuerung der Angebote, bürokratischer Mehraufwand für Bildungsträger, weniger Teilnehmende an entwicklungspolitischen Bildungsmaßnahmen, Reduktion der Anzahl der angebotenen Kurse und Veranstaltungen * Das Bundesministerium der Finanzen hat einen Teil der Antwort der Parlamentarischen Staatssekretärin Sarah Ryglewski vom 30. September 2019 als \"VS &ndash; NUR FÜR DEN DIENSTGEBRAUCH\" eingestuft. Die Antwort ist im Parlamentssekretariat des Deutschen Bundestages hinterlegt und kann dort von Berechtigten eingesehen werden. u. v. m.), und inwiefern liegt dies im Interesse der Bundesregierung (https://venro.org/fileadmin/user_upload/Dateien/Daten/Publikationen/Stellungnahmen/VENRO_Stellungnahme_Umsatzsteuer_2019.pdf)?"
  }
}
