{
  "vorgangId": "240730",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Wohnungsleerstand in bestimmten Städten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/4734",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/047/1904734.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Wohnungsleerstand"
    },
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHat die Bundesregierung Kenntnis darüber, wie viele Wohnungen in den Städten Hamm, Rostock, Minden, Bremerhaven, Plauen, Neumünster, Leipzig, Flensburg, Frankfurt (Oder), Weimar, Schwerin, Salzgitter, Greifswald, Cottbus, Dessau, Wilhelmshaven, Eisenach, Chemnitz, Magdeburg, Halle (Saale), Görlitz, Gera, Zwickau, Suhl, Brandenburg (Havel), Neubrandenburg, Stralsund, Halberstadt (Stadt) leer stehen (bitte angeben mit aktuellsten verfügbaren Zahlen)?  \r\n \r\nHat die Bundesregierung Kenntnis darüber, wie viele Wohnungen in den Städten Recklinghausen (Stadt), Gießen (Stadt), Fulda (Stadt), Bayreuth, Moers, Hildesheim (Stadt), Siegen (Stadt), Lüdenscheid, Kassel, Jena, Gütersloh (Stadt), Detmold, Bremen, Bottrop, Bielefeld, Lüneberg (Stadt), Kiel, Herne, Coburg, Erfurt, Dresden, Braunschweig, Wolfsburg, Lübeck, Gelsenkirchen, Oldenburg, Kaiserslautern, Düren (Stadt) leer stehen (bitte angeben mit aktuellsten verfügbaren Zahlen)?  \r\n \r\nHat die Bundesregierung Kenntnis darüber, wie viele Wohnungen in den Städten Schweinfurt, Saarbrücken (Stadt), Pforzheim, Offenbach (Main), Landshut, Duisburg, Solingen, Ludwigshafen, Bamberg, Witten, Potsdam, Koblenz, Hannover, Essen, Albstadt, Remscheid, Passau, Paderborn (Stadt), Oberhausen, Mönchengladbach, Marburg, Krefeld, Osnabrück, Hagen, Göttingen (Stadt), Dortmund, Bochum, Villingen-Schwenningen leer stehen (bitte angeben mit aktuellsten verfügbaren Zahlen)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.10.2018 - BT-Drucksache 19/4734, Nr. 30-32",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/047/1904734.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Daniela",
          "NACHNAME": "Wagner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Marco",
          "NACHNAME": "Wanderwitz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
