{
  "vorgangId": "256935",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorschläge aus dem Eckpunktepapier zu Reformen des Gemeinsamen Europäischen Asylsystems",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/15583",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/155/1915583.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Asylrecht"
      },
      "Asylverfahren",
      "Flüchtlingspolitik",
      "Innerstaatliche Umsetzung von EU-Recht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beabsichtigt die Bundesregierung die Vorschläge aus dem Eckpunktepapier des Bundesinnenministeriums zu Reformen des Gemeinsamen Europäischen Asylsystems &ndash; GEAS (www.welt.de/politik/deutschland/plus203566948/NeuesAsylsystem-fuer-Europa-Seehofer-legt-einen-Plan-vor.html) gemäß der Berichterstattung in nur einem Jahr in geltendes EU-Recht umzuwandeln, und wie soll nach Kenntnis der Bundesregierung bei den von ihr vorgeschlagenen verpflichtenden Vorprüfungen an den EU-Außengrenzen, die laut Medienberichterstattung durch \"geeignete, notfalls freiheitseinschränkende Maßnahmen\" \"binnen weniger Wochen abgeschlossen sein\" sollen (www.welt.de/politik/deutschland/plus203566948/Neues-Asylsystem-fuer-Europa-Seehofer-legt-einen-Plan-vor.html), sichergestellt werden, dass die Rechte von besonders vulnerablen Asylsuchenden wie beispielsweise unbegleiteten Minder-* Das Bundesministerium des Innern, für Bau und Heimat hat einen Teil der Antwort des Staatssekretärs Hans-Georg Engelke vom 29. November 2019 als \"VS &ndash; NUR FÜR DEN DIENSTGEBRAUCH\" eingestuft. Die Antwort ist im Parlamentssekretariat des Deutschen Bundestages hinterlegt und kann dort von Berechtigten eingesehen werden. jährigen gemäß geltender EU-Richtlinie 2013/33/EU sowie der EU-Grundrechtecharta gewahrt werden und ihrem besonderen Schutzbedarf bei Unterbringung und Versorgung sowie im Asylverfahren entsprochen wird?"
  }
}
