{
  "vorgangId": "263120",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen der Coronapandemie auf die Länderprüfung durch die Financial Action Task Force ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19651",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/196/1919651.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Financial Action Task Force on Money Laundering",
      "Financial Intelligence Unit Deutschland",
      {
        "_fundstelle": "true",
        "__cdata": "Geldwäsche"
      },
      "Organisation für wirtschaftliche Zusammenarbeit und Entwicklung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Auswirkungen hat nach Kenntnis des Bundesministeriums der Finanzen (BMF) die Corona-Pandemie auf die Deutschlandprüfung der Financial Action Task Force (FATF), bei der die bei der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) angesiedelte Financial Action Task Force ab April 2020 den Stand der Geldwäschebekämpfung in Deutschland im Rahmen einer Länderprüfung, die u. a. eine Vor-Ort-Prüfung vorsieht, evaluiert &ndash; etwa im Hinblick auf die jeweiligen auf Bundestagsdrucksache 19/16464 erwähnten Fristen der Länderprüfung, der Durchführung der Vor-Ort-Prüfung sowie der generellen Prüfintensität &ndash;, und wie verhält sich vor diesem Hintergrund die Anzahl der seit Januar 2020 jeweils pro Monat bei der Financial Intelligence Unit (FIU) eingegangenen Verdachtsmeldungen auf Geldwäsche bzw. Terrorismusfinanzierung zu der Anzahl von Meldungen, die seitdem jeweils zum Monatsende an Strafverfolgungsbehörden weitergeleitet wurden, ins sogenannte Monitoring verschoben wurden oder bei der FIU in Bearbeitung waren, die meiner Ansicht nach Rückschlüsse zulassen, inwiefern Kriminelle die aktuelle Krisensituation zum Einsatz von Geldwäsche und Terrorfinanzierung nutzen bzw. zu nutzen versuchen (bitte tabellarisch darstellen und dabei &ndash; vorläufige &ndash; Angaben aus dem Monat April 2020 integrieren)? "
  }
}
