{
  "vorgangId": "263821",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Infektionen mit dem COVID-19-Virus in stationären Pflegeeinrichtungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/198/1919887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Altenpflege",
      "Altenpfleger",
      "Älterer Mensch",
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Epidemie",
      "Krankenhaus",
      {
        "_fundstelle": "true",
        "__cdata": "Pflegeeinrichtung"
      },
      "Pflegepersonal",
      "Sozialgesetzbuch XI",
      "Todesfall"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn wie vielen stationären Pflegeeinrichtungen gemäß Elftes Buch Sozialgesetzbuch (SGB XI) kam es nach Kenntnis der Bundesregierung seit dem 1. März 2020 zu Infektionen mit dem COVID-19-Virus (bitte nach Bundesländern aufschlüsseln), und wie viele Landkreise bzw. kreisfreie Städte waren betroffen?  \r\n \r\nWie viele Pflegekräfte und wie viele Pflegebeschäftigte haben sich nach Kenntnis der Bundesregierung im Versorgungsbereich der Altenpflege seit dem 1. März 2020 mit dem COVID-19-Virus infiziert, und wie viele Altenpflegekräfte bzw. Altenpflegebeschäftigte sind in Verbindung mit der COVID-19-Infektion verstorben (wenn möglich nach stationären und ambulanten Altenpflegeeinrichtungen unterscheiden)?  \r\n \r\nWie viele Bewohner/-innen in stationären Altenpflegeeinrichtungen haben sich nach Kenntnis der Bundesregierung seit dem 1. März 2020 mit dem COVID-19-Virus infiziert (bitte nach aktuell Infizierte, Genesene, Verstorbene aufschlüsseln), und wie viele der an COVID-19 erkrankten Bewohner/-innen wurden aus ihrer stationären Einrichtung in ein Krankenhaus verbracht (bitte in aktuell Infizierte, Genesene, Verstorbene aufschlüsseln)? "
  }
}
