{
  "vorgangId": "269125",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Mögliche Menschenrechtsverletzungen von Naturschutzorganisationen in Sub-Sahara-Afrika und Asien",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23605",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/236/1923605.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asien",
      "Kongo  ",
      {
        "_fundstelle": "true",
        "__cdata": "Menschenrechte"
      },
      "Nichtregierungsorganisation",
      "Subsaharisches Afrika",
      {
        "_fundstelle": "true",
        "__cdata": "Umweltschutzorganisation"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHat die Bundesregierung angesichts der Entscheidung eines Staatssekretärs des US-Innenministeriums vom 18. September 2020, Zahlungen im Umfang von 12,6 Mio. US-Dollar an internationale Naturschutzorganisationen (darunter World Wide Fund for Nature &ndash; WWF, World Conservation Society &ndash; WCS) vorerst zu stoppen, da diese Organisationen nach Auskunft der US-Regierung bewiesener Maßen an schweren Menschenrechtsverletzungen in auch von der Bundesregierung finanzierten Nationalparks wie dem Nationalpark Salonga in der Demokratischen Republik Kongo beteiligt waren, diese Vorfälle nur unzureichend aufgearbeitet haben, nicht offen gegenüber der US-Regierung kommuniziert und eine Aufarbeitung der Vorfälle behindert haben (siehe https://assets.survivalinternational.org/documents/1976/onl ine-docs.pdf), gesicherte Belege dafür, dass diese Naturschutzorganisationen bei den von der Bundesregierung finanzierten Naturschutzprojekten in Sub-Sahara-Afrika und Asien nicht ähnliche Verfehlungen an den Tag gelegt haben und legen, insbesondere was die Aufarbeitung und zukünftige Prävention solcher Vorfälle betrifft, und hält es die Bundesregierung angesichts der genannten Entscheidung für einen richtigen Schritt, der Naturschutzbehörde der Demokratischen Republik Kongo ICCN zukünftig eine Kooperation mit internationalen Nichtregierungsorganisationen verpflichtend vorzuschreiben (siehe Antwort auf meine Schriftliche Frage 133 auf Bundestagsdrucksache 19/22089)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.10.2020 - BT-Drucksache 19/23605, Nr. 74",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/236/1923605.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Eva-Maria",
          "NACHNAME": "Schreiber",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Maria",
          "NACHNAME": "Flachsbarth",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
