{
  "vorgangId": "246353",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Disziplinarische Maßnahmen gegen den ehemaligen Präsidenten des Bundesamtes für Verfassungsschutz, Dr. Hans-Georg Maaßen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/6511",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/065/1906511.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesamt für Verfassungsschutz"
      },
      "Dienstvergehen",
      {
        "_fundstelle": "true",
        "__cdata": "Disziplinarverfahren"
      },
      "Führungskraft",
      "Verfassungsschutz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWann kam bzw. kommt der Bundesminister des Innern, für Bau und Heimat Horst Seehofer &ndash; jenseits bloßer \"Prüfung\" (so SPIEGEL ONLINE vom 9. November 2018) &ndash; seiner \"Dienstpflicht, ein Disziplinarverfahren einzuleiten\" (§ 17 Absatz 1 des Bundesdisziplinargesetzes &ndash; BDG), nach gegen den ehemaligen Präsidenten des Bundesamtes für Verfassungsschutz (BfV) Dr. Hans-Georg Maaßen zwecks Kürzung bzw. Aberkennung dessen Ruhegehalts gemäß § 5 Absatz 2 BDG, da \"zureichende tatsächliche Anhaltspunkte [&hellip;] den Verdacht eines Dienstvergehens durch Dr. Maaßen rechtfertigen\" (a. a. O.), indem dieser im BfV-Intranet ein eigenes Redemanuskript verbreiten ließ mit scharfer Kritik an Bundeskanzlerin Dr. Angela Merkel, prominenten Bundespolitikern dreier Parteien sowie an Medien (vgl. tagesschau.de vom 5. November 2018) sowie diese Kritik u. U. auch am 18. Oktober 2018 in Warschau gegenüber vielen BfV-externen Ausländern geäußert hatte, wodurch er &ndash; wie schon in früheren vom BMI aufsichtlich geprüften Presse-Äußerungen &ndash; mutmaßlich gegen seine Beamtenpflichten zur in- und außerdienstlichen Mäßigung angesichts Achtung und Vertrauen gegenüber seinem Beruf sowie u. U. auch gegen die Pflicht zur Verschwiegenheit verstieß (§§ 60 Absatz 2, 61 Absatz 1, 67 des Bundesbeamtengesetzes &ndash; BBG; www.rtl.de/cms/maassens- mass-ist-voll-4246251.html), und wann verlangte bzw. verlangt der Bundesminister des Innern, für Bau und Heimat pflichtgemäß von Dr. Maaßen, gemäß § 67 Absatz 4 BBG alle noch in dessen Besitz befindlichen \"amtlichen Schriftstücke, Datenträger sowie Aufzeichnungen jeder Art über dienstliche Vorgänge\" herauszugeben? "
  }
}
