{
  "vorgangId": "230208",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Regelung zur Aussetzung des Familiennachzugs zu subsidiär geschützten Flüchtlingen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/45",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/000/1900045.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Asylrecht",
      "Asylverfahren",
      "Familiennachzug",
      "Flüchtling"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit ist die jetzige zweijährige Aussetzung des Familiennachzugs zu subsidiär geschützten Flüchtlingen bzw. wäre eine dauerhafte oder weitere Verlängerung dieser Regelung vereinbar mit den von der Bundesregierung mitgetragenen Schlussfolgerungen des Rates zur Anwendung der EU-Charta der Grundrechte im Jahr 2016 vom 11. Oktober 2017, in denen es unter \"Die Rechte der Charta Realität werden lassen\" zu Punkt 13 heißt: \"Dem Rat ist bewusst, dass die Grundrechte von Migranten, Asylsuchenden, Flüchtlingen und Personen mit Anrecht auf subsidiären Schutz auch dann geachtet werden müssen, wenn sich drängende Herausforderungen in den Bereichen Migration und Asyl stellen\" &ndash; was nach meiner Ansicht der Beschneidung des Grundrechts auf Familienleben bei subsidiär Geschützten mit dem Argument einer großen Zahl Betroffener entgegensteht (bitte begründen), und inwieweit wäre eine Verlängerung der bislang befristeten Regelung mit dem Grundsätzen des Vertrauensschutzes und der Verhältnismäßigkeit vereinbar, nachdem Betroffene bislang davon ausgehen konnten, dass der Familiennachzug nach zweijähriger Wartefrist ab März 2018 wieder möglich wird und nachdem die Zahl der möglichen Nachzüge zu subsidiär Schutzberechtigten nach aktuellen Schätzungen deutlich geringer ist als ursprünglich angenommen (vgl. www.sueddeutsche.de/politik/familiennachzug-aus-syrien-und-dem-irak- menschen-wollen-nach-deutschland-1.3704160?reduced=true; http://dpaq.de/qa5dt)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.11.2017 - BT-Drucksache 19/45, Nr. 12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/000/1900045.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
