{
  "vorgangId": "231401",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sanierung von Gebäuden öffentlicher Einrichtungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/415",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/004/1900415.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bausanierung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Körperschaft des öffentlichen Rechts"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHält die Bundesregierung die gemeinsame Einschätzung des Deutschen Mieterbundes e. V. (DMB) und des GdW Bundesverbandes deutscher Wohnungs- und Immobilienunternehmen e. V. für zutreffend, welche in ihrem Brief an die deutschen Mitglieder des Europaparlaments vom 6. Dezember 2017 gemacht wurde, und nach der eine Ausweitung der bereits in der geltenden EU-Energieeffizienz-Richtlinie verpflichtenden 3-prozentige jährliche Sanierungsrate von Gebäuden im Besitz der Zentralregierung (entsprechend Artikel 5 der Richtlinie 2012/27/EU) auf \"public authority buildings\" (\"behördliche Gebäude\"), wie sie im Ausschuss für Industrie, Forschung und Energie (ITRE) des Europaparlaments am 28. November 2017 beschlossen wurde &ndash; im Falle der Übernahme dieser Ausweitung in die novellierte Richtlinie &ndash; in Deutschland die 750 kommunalen und öffentlichen Wohnungsunternehmen mit 2,3 Millionen Wohnungen, einschließlich Sozialwohnungen, von der verpflichtenden Sanierungsrate mit Sanierungen auf mindestens dem Niveau der Energieeinsparverordnung (EnEV) betroffen sein könnten, und wenn nein, warum nicht?  \r\n \r\nHält die Bundesregierung die gemeinsame Einschätzung des Deutschen Mieterbundes e. V. (DMB) und des GdW Bundesverband des deutschen Wohnungs- und Immobilienunternehmen e. V. für zutreffend, welche in ihrem Brief an die deutschen Mitglieder des Europarlaments vom 6. Dezember 2017 gemacht wurde, und nach der eine Ausweitung der bereits in der geltenden EU-Energieeffizienz-Richtlinie verpflichtenden 3-prozentige jährliche Sanierungsrate von Gebäuden im Besitz der Zentralregierung (entsprechend Artikel 5 der Richtlinie 2012/27/EU) auf \"public authority buildings\" (\"behördliche Gebäude\"), wie sie im Ausschuss für Industrie, Forschung und Energie (ITRE) des Europaparlaments am 28. November 2017 beschlossen wurde &ndash; im Falle der Übernahme dieser Ausweitung in die novellierte Richtlinie &ndash; eine Förderung der energetischen Gebäudesanierung für die genannten Gebäude gefährdet sei, da eine Förderung energetischer Modernisierung in Deutschland nur für freiwillige Maßnahmen gewährt werde, nicht aber für verpflichtende, und demzufolge eine Förderung nur dann möglich sei, wenn der Standard der EnEV freiwillig überschritten werde, und wenn nein, warum nicht?"
  }
}
