{
  "vorgangId": "238989",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Fristgerechte Angaben der Financial Intelligence Unit gegenüber dem BMF im Zusammenhang mit Geldwäsche bzw. Terrorismusfinanzierung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/3962",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/039/1903962.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium der Finanzen",
      {
        "_fundstelle": "true",
        "__cdata": "Financial Intelligence Unit Deutschland"
      },
      "Geldwäsche",
      "Organisierte Kriminalität",
      {
        "_fundstelle": "true",
        "__cdata": "Strafverfolgung"
      },
      "Terrorismus",
      "Terrorismusbekämpfung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Konsequenzen zieht die Bundesregierung daraus, dass die Financial Intelligence Unit (FIU) dem Bundesfinanzministerium gegenüber falsche und/oder unvollständige Angaben gemacht hat, wonach behautet wurde, dass seit dem 26. Juni 2017 zeitkritische Sachverhalte (Fristfälle), die in Zusammenhang mit Geldwäsche stehen oder der Terrorfinanzierung dienen, den zuständigen Strafverfolgungsbehörden bzw. sonstigen zuständigen Stellen der Länder stets innerhalb der gesetzlich vorgeschriebenen Frist von drei Werktagen gemeldet wurden (vgl. meine Schriftlichen Fragen 2 auf Bundestagsdrucksache 19/3068 und 13 und 14 auf Bundestagsdrucksache 19/1556; bitte beziehen Sie in Ihrer Antwort die Hinweise und Belege dieser Fehlaussage der FIU mit ein, die sich aus der Stellungnahme des Thüringer Landeskriminalamtes zum Fachgespräch im Finanzausschuss des Deutschen Bundestages am 21. März 2018, dem Wortprotokoll des Fachgesprächs im Finanzausschuss des Deutschen Bundestages am 21. März 2018, dem Ausschussprotokoll des Innenausschusses des Landtags von Nordrhein-Westfalen am 3. Mai 2018, APr. 17/267 sowie dem Artikel \"Die unerträgliche Langsamkeit des Zolls\", SPIEGEL ONLINE vom 9. August 2018 ergeben)?"
  }
}
