{
  "vorgangId": "265249",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung und Überprüfung des \"Übereinkommens des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt\"\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/20953",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/209/1920953.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Familie, Senioren, Frauen und Jugend",
      "Europarat",
      "Frau",
      "Gewaltschutz",
      "Häusliche Gewalt",
      "Sachverständiger",
      {
        "_fundstelle": "true",
        "__cdata": "Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie gestaltet sich der Ablauf der Überprüfung des \"Übereinkommens des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt\" von Deutschland durch die Mitglieder der Expertengruppe zum Thema Gewalt gegen Frauen und häusliche Gewalt (GREVIO; www.coe.int/en/web/istanbul-conventi on/about-monitoring1), und wie stellt die Bundesregierung sowohl die Einbeziehung der einzelnen Bundesländer als auch des Deutschen Bundestages sicher, wie in Artikel 70 der Konvention gefordert? \r\n \r\nZu welchen Ergebnissen bezüglich einer bundesweiten Koordinierungsstelle zur Umsetzung des \"Übereinkommens des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt\" sind die Gespräche des Bundesministeriums für Familie, Senioren, Frauen und Jugend mit den \"anderen zuständigen Ressorts\" gekommen, die laut Antwort der Bundesregierung auf meine Schriftliche Frage 123 auf Bundestagsdrucksache 19/14391 für das vierte Quartal 2019 geplant waren und in dessen Nachgang \"eine zeitnahe Benennung einer Stelle innerhalb der Bundesregierung als Ansprechpartner für die Aufgaben nach Artikel 10 des Übereinkommens gegenüber dem Europarat vorgesehen\" war? \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.07.2020 - BT-Drucksache 19/20953, Nr. 142,143",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/209/1920953.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Möhring",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Caren",
          "NACHNAME": "Marks",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
