{
  "vorgangId": "246350",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gewährleistung menschenwürdiger Unterbringung in Italien für rücküberstellte geflüchtete Familien mit minderjährigen Kindern",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/6511",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/065/1906511.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Dubliner Übereinkommen",
      "EU-Staaten",
      "Familie",
      "Flüchtling",
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtlingsunterbringung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Italien"
      },
      "Kind",
      {
        "_fundstelle": "true",
        "__cdata": "Rückführung ausreisepflichtiger Personen"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Konsequenzen zieht die Bundesregierung aus dem italienischen Gesetzesdekret Nr. 113 \"Dringende Bestimmungen zu internationalem Schutz und Einwanderung, zur öffentlichen Sicherheit sowie zu den Funktionen des Innenministeriums und zur Organisation und Arbeitsweise der nationalen Agentur für die Verwaltung und Bestimmung der beschlagnahmten und eingezogenen Vermögenswerte aus der organisierten Kriminalität\" vom 4. Oktober 2018 im Hinblick auf Dublin-Rücküberstellungen und der Tatsache, dass eine Überbringung von Asylsuchenden und damit auch aus Deutschland rücküberstellten Personen nicht mehr in den bisher dezentral von italienischen Gemeinden betriebenen Einrichtungen des Sistema di Protezione per Richiedenti Asilo e Rifugiati (SPRAR) mit Gesundheitsversorgung erfolgen darf, insbesondere im Lichte des Urteils des Europäischen Gerichtshofs für Menschenrechte vom 4. November 2014 (Beschwerdenummer 29217/12, Tarakhel gg. die Schweiz), das bei Rücküberstellungen von Familien mit minderjährigen Kindern eine Garantie für eine kindgerechte Unterbringung verlangte, und erwägt die Bundesregierung zumindest die Rücküberstellungen von Familien mit minderjährigen Kindern nach Italien auszusetzen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.12.2018 - BT-Drucksache 19/6511, Nr. 28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/065/1906511.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Luise",
          "NACHNAME": "Amtsberg",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Mayer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
