{
  "vorgangId": "238053",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bilaterale Kooperation mit Frankreich im Hinblick auf die Energiewende",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/3384",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/033/1903384.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Energiepolitik",
      "Energiewende",
      "Frankreich"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche konkreten bilateralen Schritte wurden seit der deutsch-französischen Erklärung von Meseberg am 19. Juni 2018 bis dato unternommen bzw. ins Auge gefasst hinsichtlich der am 19. Juni 2018 beschlossenen gemeinsamen interministeriellen hochrangigen Arbeitsgruppe, die unter anderem \"gemeinsame Auffassungen zur Energiewende\" entwickeln soll (bitte vollständige und ausführliche Angabe; vgl. Pressemitteilung Nummer 214/2018 des Presse- und Informationsamtes der Bundesregierung), und wird die Bundesregierung in diesem Kontext das Anliegen einer möglichst raschen Abschaltung grenznaher französischer Atomkraftwerke mit hoher Priorität verfolgen &ndash; insbesondere mit Blick auf die bereits fortgeschrittenen Arbeiten der französischen Regierung an derer mehrjährigen Energieprogrammplanung \"Programmations pluriannuelles de l&rsquo;énergie (PPE)\" (bitte möglichst ausführlich darlegen und begründen; vgl. aktuelle PPE-Informationen auf der Webseite des französischen Ministeriums für den ökologischen und solidarischen Wandel)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.07.2018 - BT-Drucksache 19/3384, Nr. 186",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/033/1903384.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sylvia",
          "NACHNAME": "Kotting-Uhl",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Schwarzelühr-Sutter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
