{
  "vorgangId": "250348",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bedarfsermittlung zur Sicherung des menschenwürdigen Existenzminimums für in einer Sammelunterkunft zusammenwohnende Asylbewerber",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/10897",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/108/1910897.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Asylbewerber"
      },
      "Asylbewerberleistungsgesetz",
      "Flüchtlingshilfe",
      {
        "_fundstelle": "true",
        "__cdata": "Sozialleistung"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAuf welchen verlässlichen Zahlen oder realitätsgerechten empirischen Erkenntnissen, die vom Bundesverfassungsgericht in seinem Urteil vom 9. Februar 2010 (1 BvL 1/09, 3 BvL 1/09, 4 BvL 1/09) hinsichtlich einer Bedarfsermittlung im Zusammenhang der Sicherung des menschenwürdigen Existenzminimums verlangt werden, begründet die Bundesregierung ihre auf Bundestagsdrucksache 19/10052 in der Begründung geäußerte Annahme, zwangsweise in einer Sammelunterkunft zusammen wohnende, in der Regel sich fremde alleinstehende Personen könnten &ndash; ähnlich wie Ehepaare und Lebensgemeinschaften &ndash; durch gemeinsames Wirtschaften Einspareffekte in Höhe von 10 Prozent des Regelsatzes erzielen, was bei erwachsenen Personen in Wohngemeinschaften oder Obdachlosenunterkünften gerade nicht angenommen wird (vgl. Ausschussdrucksache 19(11)353, S. 5 f.; bitte ausführlich darlegen und begründen), und wie sollen diesen Personen die angenommenen Einspareffekte auch vor dem Hintergrund möglich sein, dass durch Änderungen des Asylbewerberleistungsgesetzes (AsylbLG) im Jahr 2016 mehrere Bedarfe, bei denen Einsparungen erzielt werden könnten, im AsylbLG gar nicht mehr berücksichtigt werden (z. B. in der Abteilung 9: Freizeit, Unterhaltung, Kultur; vgl. hierzu a. a. O., S. 7 f.) und es zudem in einem Bericht der Bundesregierung zur Regelbedarfsermittlung vom 26. Juni 2013 (Bundestagsdrucksache 17/14282) heißt, dass solche Einsparpotenziale gemeinsamen Wirtschaftens nur in den Abteilungen 4, 5, 8 und 9 bestünden, die im AsylbLG überwiegend nicht berücksichtigt oder herausgerechnet oder nach tatsächlichem Bedarf erbracht werden (ebd., S. 7)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.06.2019 - BT-Drucksache 19/10897, Nr. 66",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/108/1910897.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Kerstin",
          "NACHNAME": "Griese",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
