{
  "vorgangId": "246432",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Geschäftsentscheidungen von Unternehmen in Bezug auf den Iran",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/6511",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/065/1906511.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Außenhandelspolitik",
      "Iran",
      "Unternehmen",
      "Verordnung der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bestimmt die Bundesregierung, ob Unternehmensentscheidungen im Zusammenhang mit ihrem Iran-Geschäft rein geschäftspolitischer Natur sind (vgl. Antwort der Bundesregierung zu Frage 14 auf Bundestagsdrucksache 19/5512: \"Die Unternehmen bleiben in ihren Geschäftsentscheidungen frei\" sowie Antwort auf die Schriftliche Frage 10 des Abgeordneten Fabio de Masi auf Bundestagsdrucksache 19/5984: \"Die Gründe, (...) beruhen auf seiner geschäftspolitischen Einschätzung\") oder ob auf sie Artikel 5 Absatz 1 der Verordnung (EG) Nr. 2271/96 des Rates vom 22. November 1996 Anwendung findet, nach welchem &ndash; abgesehen von Ausnahmegenehmigungen nach den Verfahren der Artikel 7 und 8 &ndash; keine Person Forderungen oder Verboten, einschließlich Aufforderungen ausländischer Gerichte, nachkommen darf, die direkt oder indirekt auf den im Anhang aufgeführten Gesetzen oder den darauf beruhenden oder sich daraus ergebenden Maßnahmen beruhen (bitte genau erläutern, etwa auch, ob ggf. der Geschädigte zur korrekten Einordnung angehört wird), und welche betroffenen Personen nach Artikel 11 dieser Verordnung in Deutschland, Frankreich und Belgien haben eine Genehmigung nach Artikel 5 Absatz 2 dieser Verordnung bei der EU-Kommission mit Unterstützung des Ausschusses für extraterritoriale Rechtsakte &ndash; in dem die Bundesregierung laut Artikel 8 vertreten ist &ndash; eingeholt (bitte auflisten)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.12.2018 - BT-Drucksache 19/6511, Nr. 88",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/065/1906511.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Ernst",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ulrich",
          "NACHNAME": "Nußbaum",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
