{
  "vorgangId": "257740",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit der Sanktionsregelung gemäß § 1a AsylbLG mit dem Urteil des Bundesverfassungsgerichts vom 5. November 2019",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/16190",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/161/1916190.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Asylbewerber"
      },
      "Asylbewerberleistungsgesetz",
      "Bundesverfassungsgericht",
      "Existenzminimum",
      "Gerichtsentscheidung",
      "Sanktion  ",
      "Sozialhilferecht",
      {
        "_fundstelle": "true",
        "__cdata": "Sozialleistung"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit ist ein Festhalten an der Sanktionsregelung des § 1a Asylbewerberleistungsgesetz (AsylbLG) mit dem Urteil des Bundesverfassungsgerichts vom 5. November 2019 (1 BvL 7/16) vereinbar, wonach eine Sanktionsregelung nur dann mit dem Grundrecht auf ein menschenwürdiges Existenzminimum vereinbar ist, \"wenn sie nicht darauf ausgerichtet ist, repressiv Fehlverhalten zu ahnden, sondern darauf, dass Mitwirkungspflichten erfüllt werden, die gerade dazu dienen, die existenzielle Bedürftigkeit zu vermeiden oder zu überwinden\" (ebd., Randnummer 131), was auf die Regelungen des § 1a AsylbLG meines Erachtens nicht zutrifft (bitte nachvollziehbar begründen), und über welche tragfähigen Erkenntnisse genau (bitte auflisten) verfügt die Bundesregierung, um die in unterschiedlicher Form seit 1998 bestehende Sanktionsregelung des § 1a AsylbLG hinsichtlich ihrer Eignung, Erforderlichkeit und Angemessenheit gemessen am legitimen Ziel zu begründen (vgl. a. a. O., Randnummer 134), auch vor dem Hintergrund des Beschlusses des Landessozialgerichts Niedersachsen-Bremen (L 8 AY 36/19 B ER vom 4. Dezember 2019), in dem festgestellt wird, dass der Senat derzeit \"nicht über hinreichende Erkenntnismittel verfügt\", um die Rechtswirksamkeit und Verfassungsgemäßheit der Anspruchseinschränkungen nach § 1a AsylbLG prüfen beurteilen zu können (ebd., Seite 3 ff., bitte begründen)?"
  }
}
