{
  "vorgangId": "261516",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zuteilung von Ressourcen in der medizinischen Versorgung im Kontext der COVID-19-Pandemie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/18555",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/185/1918555.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Epidemie",
      {
        "_fundstelle": "true",
        "__cdata": "Medizinische Behandlung"
      },
      "Seuchenbekämpfung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTeilt die Bundesregierung die vom Deutschen Ethikrat in seiner Ad hoc Empfehlung \"Solidarität und Verantwortung in der Corona Krise\" vom 27. März 2020 (vgl. www.ethikrat.org/fileadmin/Publikationen/Ad-hoc-Empfehlungen/deutsch/adhoc-empfehlung-corona-krise.pdf) vertretene Auffassung, es sei sinnvoll, unterschiedliche Ebenen normativer Konkretisierung zu verbinden, weil die medizinischen Fachgesellschaften (die am 26. März 2020 einen Kriterienkatalog veröffentlicht haben, anhand dessen Ärztinnen, Ärzte und Pflegepersonal gemeinsam entscheiden sollen, welche Patientinnen und Patienten im Falle nicht für alle ausreichender Intensivkapazitäten behandelt werden (vgl. www.divi.de/empfehlungen/publikationen/covid-19/1540-covid-19-ethik-empfehlung-v2/file) in ihrer Funktion weniger als der Staat durch das Verfassungsrecht begrenzt sind und Orientierungshilfen geben sollten, \"welche inhaltlich über das hinausgehen, was staatlicherseits zulässig wäre\", und wenn nein, welchen gesetzgeberischen Handlungsbedarf sieht sie mit Blick auf die Frage, nach welchen Kriterien Allokationsentscheidungen in Situationen getroffen werden sollten, in denen aufgrund zu knapper Ressourcen nicht alle Behandlungsbedürftigen behandelt werden können?"
  }
}
