{
  "vorgangId": "253683",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einsatz von Bundesminister Peter Altmaier für den Erhalt des Importzwangs für Arzneimittel ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/13254",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/132/1913254.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Altmaier, Peter",
      "Apotheker",
      {
        "_fundstelle": "true",
        "__cdata": "Arzneimittel"
      },
      "Arzneimittelsicherheit",
      "Bundesminister",
      "Bundesministerium für Wirtschaft und Energie",
      {
        "_fundstelle": "true",
        "__cdata": "Einfuhr"
      },
      "Gesetz für mehr Sicherheit in der Arzneimittelversorgung",
      "Pharmazeutische Industrie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit kann die Bundesregierung Presseberichte (vgl. Süddeutsche Zeitung vom 24. August 2019) bestätigen, denen zufolge Unterlagen existieren, dass sich Bundeswirtschaftsminister Altmaier persönlich massiv für den Erhalt des Importzwangs für Arzneimittel (von dem die in seinem saarländischen Wahlkreis Merzig ansässige Firma kohlpharma GmbH als Marktführer in Deutschland besonders stark profitiert) eingesetzt hat, und inwieweit kann die Bundesregierung Presseberichte (vgl. Deutsche Apotheker Zeitung vom 26. August 2019) bestätigen, dass letztendlich als \"Kompromiss\" zwischen Bundesgesundheitsminister Jens Spahn und Bundeswirtschaftsminister Altmaier eine Änderung am Gesetzentwurf vorgenommen und beschlossen wurde, die dem wenige Tage zuvor von kohlpharma an Bundesminister Altmaier geschickten Vorschlag entspricht und dem Unternehmen sogar höhere Umsätze als die bisher geltende Regelung bescheren könnte, da aufgrund der komplex formulierten Vorgabe die Apothekerinnen und Apotheker verunsichert würden und sie deshalb die Pflichtquote wahrscheinlich übererfüllen könnten?"
  }
}
