{
  "vorgangId": "245803",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Leitlinien zur Risikobewertung von Pestiziden in Bezug auf Bienen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/7585",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/075/1907585.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Biene",
      "Europäische Behörde für Lebensmittelsicherheit",
      "Pflanzenschutzmittel",
      "Tierschutz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Position nimmt die Bundesregierung gegenüber dem jüngsten Vorschlag der EU-Kommission zur schrittweisen Implementierung der Leitlinien der Europäischen Behörde für Lebensmittelsicherheit (EFSA) zur Risikobewertung von Pestiziden in Bezug auf Bienen (Bee Guidance Document) ein, vor dem Hintergrund, dass dieser Vorschlag vorsieht, die Wirkungen auf Wildbienen, Effekte chronischer Langzeitexpositionen sowie Effekte auf Bienenlarven auf unbestimmte Zeit nicht bei der Risikobewertung zu berücksichtigen (siehe https://storage.googleapis.com/ planet4-eu-unit-stateless/2019/01/ecb107f0- 2000122-letter-sco-paff_bees-pesticides_pan- greenpeace.pdf), und wären aus Sicht des Umweltbundesamtes sowie des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit aktuelle wissenschaftliche Erkenntnisse zu Pestizidrisiken für Bestäuber mit diesem Vorschlag angemessen berücksichtigt, wenn die Pestizidrisi-kobewertung auf akute Toxizität beschränkt ist sowie Auswirkungen auf Wildbienen nicht erfasst werden?  \r\n \r\nHalten das Umweltbundesamt bzw. das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit es aus fachlicher Sicht für zwingend notwendig, dass die bereits in der Bewertung von drei Neonicotinoidwirkstoffen zum Einsatz gekommenen Leitlinien zur Risikobewertung von Pestiziden in Bezug auf Bienen (Bee Guidance Document) im Hinblick auf die Test-Standards überarbeitet werden (bitte begründen), und wie lange würde nach Einschätzung der Bundesregierung eine solche Überarbeitung dauern? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.02.2019 - BT-Drucksache 19/7585, Nr. 134, 135",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/075/1907585.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Harald",
          "NACHNAME": "Ebner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael",
          "NACHNAME": "Stübgen",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung und Landwirtschaft",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
