{
  "vorgangId": "247740",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zulassung des Tretrollerfahrens mit ausgeschaltetem E-Motor auf dem Gehweg",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/8660",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/086/1908660.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Elektrofahrzeug",
      "Genehmigung",
      "Straßenverkehrszulassung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWird nach dem jetzigen Sachstand mit der geplanten Verordnung zur Zulassung elektrischer Kleinstfahrzeuge mit Lenk-/Haltestange und einer bauartbedingten Höchstgeschwindigkeit von 12 bis 20 km/h das \"Bio-Tretrollern\", also das Tretrollerfahren mit ausgeschaltetem E-Motor, auf dem Gehweg zulässig und auf der Fahrbahn verboten sein (wie es mit herkömmlichen Tretrollern ohne Elektromotor der Fall ist), und wird bei Wegfall der ursprünglich vorgesehenen Blinkerpflicht die Richtungsanzeige statt mit dem Arm (wie beim Radfahren) auch mit dem Bein zulässig sein (Hinweis, auch unter Verweis auf die Studie der Bundesanstalt für Straßenwesen (BAST) zu E-Kleinstfahrzeugen: Für eine gute Fahrstabilität und damit die Verkehrssicherheit sollten insbesondere auf unebenen Fahrbahnbelägen stets beide Hände an der Lenk-/Haltestange verbleiben (https://bast.opus.hbz-nrw.de/opus45bast/frontdoor/deliver/index/docId/2083/file/F125_ Internet_PDF.pdf) und der Verordnungsentwurf vom 19. Februar 2019 sieht vor, dass das Bedienelement zur Steuerung der Motorleistung sich innerhalb einer Sekunde in Nullstellung zurückstellt, wenn der Fahrer es &ndash; was bei Fahrtrichtungsanzeige per Handzeichen der Fall ist &ndash; loslässt, mit der möglichen Folge vor allem beim Bergaufwärtsfahren, dass das Fahrzeug sofort deutlich an Geschwindigkeit verliert und sich dadurch die Instabilität beim Fahren weiter verstärkt)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.03.2019 - BT-Drucksache 19/8660, Nr. 52",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/086/1908660.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Matthias",
          "NACHNAME": "Gastel",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Bilger",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
