{
  "vorgangId": "247515",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erfassung der Zugehörigkeit von landwirtschaftlichen Betrieben zu übergeordneten Muttergesellschaften",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/8434",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/084/1908434.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Agrarstatistik",
      "Agrarstatistikgesetz",
      "Agrarsubvention",
      "Ausländisches Unternehmen",
      "Auslandsinvestition",
      "China",
      "Hedgefonds",
      "Konzern",
      "Landwirtschaftsbetrieb",
      "Russland",
      "Tochtergesellschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nSind auf der Grundlage der aktuellen agrarsta- tistischen Erfassung und der Datenbanken des Bundes bzw. der EU eine Erfassung der Zugehörigkeit von landwirtschaftlichen Betrieben zu übergeordneten Muttergesellschaften und eine Aussage über die Höhe von Agrarzahlungen an Hedgefonds, überregionale Agrarholdings, industrielle, außerlandwirtschaftliche oder überregionale Investoren und Unternehmen im chinesischen und russischen Besitz möglich (wenn ja, bitte Zahlen angeben)? \r\n \r\nBeabsichtigt die Bundesregierung, im Rahmen des Entwurfs zur Novelle des Agrarstatistikgesetzes die Zugehörigkeit von landwirtschaftlichen Betrieben zu übergeordneten Muttergesellschaften bzw. von deren Tochterunternehmen zu erfassen, so dass eine klare Identifizierung und Zuordnung zu den besitzenden Muttergesellschaften bzw. zugehörigen Tochterunternehmen möglich werden, und wenn ja, in welcher Art?  \r\n \r\nBeabsichtigt die Bundesregierung, im Rahmen der Entwürfe der Novelle des Agrarstatistikgesetzes oder ggf. anderer gesetzlicher Grundlagen die Transparenz über die Zugehörigkeit von landwirtschaftlichen Betrieben zu Muttergesellschaften bzw. über deren zugehörige Tochterbetriebe zu schaffen, und beabsichtigt die Bundesregierung, die Veröffentlichung der Agrarzahlungen an regionale oder überregionale Agrarholdings, Hedgefonds, industrielle, außerlandwirtschaftliche oder überregionale Investorengruppen zu ermöglichen (wenn ja, in welcher Art)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.03.2019 - BT-Drucksache 19/8434, Nr. 124-126",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/084/1908434.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Friedrich",
          "NACHNAME": "Ostendorff",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael",
          "NACHNAME": "Stübgen",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung und Landwirtschaft",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
