{
  "vorgangId": "246140",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ergebnisse der Überprüfungen zur Reduktion von Kohlendioxidemissionen durch die Stillegung von Anlagen in der Sicherheitsbereitschaft von Braunkohlekraftwerken",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/6321",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/063/1906321.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Braunkohlekraftwerk"
      },
      "Emission",
      "Energieversorgung",
      "Klimaschutz",
      "Kohlendioxid",
      "Kohlepolitik",
      {
        "_fundstelle": "true",
        "__cdata": "Stilllegung von Bergwerken"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelches Ergebnis hat die Überprüfung durch das Bundesministerium für Wirtschaft und Energie (BMWi) im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit, die bis zum 30. Juni 2018 nach § 13 g Absatz 8 des Energiewirtschaftsgesetzes (EnWG) zu überprüfen hatten, in welchem Umfang Kohlendioxidemissionen durch die Stilllegung von Anlagen in der Sicherheitsbereitschaft zusätzlich eingespart werden (siehe: § 13 g EnWG Absatz 8, https://dejure.org/gesetze/EnWG/ 13g.html), und falls diese Überprüfung noch nicht abgeschlossen ist, wann wird dies der Fall sein und werden entsprechende Konsequenzen (s. Fra-ge 56) gezogen worden sein?  \r\n \r\nSind die angestrebten 12,5 Mio. Tonnen CO2-Einsparung durch die Sicherheitsbereitschaft von Braunkohlekraftwerken zum Stichtag des 30. Juni 2018 erreicht worden oder tritt der Fall ein, dass Betreiber von stillzulegenden Anlagen bis zum 31. Dezember 2018 in Abstimmung mit dem BMWi einen Vorschlag vorlegen müssen, mit welchen geeigneten zusätzlichen Maßnahmen sie beginnend ab dem Jahr 2019 jährlich zusätzliche Kohlendioxidemissionen einsparen werden? "
  }
}
