{
  "vorgangId": "265858",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vermeidung krisenbedingter finanzieller Defizite für Krankenhäuser",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21374",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/213/1921374.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Epidemie",
      "Krankenhaus",
      {
        "_fundstelle": "true",
        "__cdata": "Krankenhausfinanzierung"
      },
      "Universitätsklinik"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Maßnahmen plant die Bundesregierung, damit auch für Maximalversorger und Universitätskliniken krisenbedingte Defizite vermieden werden, insbesondere vor dem Hintergrund, dass diese Einrichtungen Gefahr laufen, durch die Corona-Pandemie in hohe Defizite zu geraten, weil die Kompensationszahlungen aus der Freihaltepauschale nicht ausreichend waren und für das Wegbrechen ambulanter Versorgung, z. B. in Hochschulambulanzen, bisher keine Kompensation vorgesehen ist, und angesichts des Beschlusses der Bundesregierung, nach dem kein Krankenhaus aufgrund der Corona-Pandemie ins Defizit geraten soll (vgl. www.bundesregierung.de/breg-de/themen/coronavirus/beschluss-zu-corona-1730292)? \r\n \r\nInwiefern plant die Bundesregierung den Universitätskliniken Zugang zum Krankenhausstrukturfonds zu ermöglichen, ggf. auch über das \"Zukunftsprogramm Krankenhäuser\" hinaus, da die Förderzwecke des Krankenhausstrukturfonds mit dem Pflegepersonal-Stärkungsgesetz (PpSG) ausgeweitet wurden und mittlerweile auch Kernkompetenzen der Universitätskliniken umfassen, u. a. Zentren für Seltene Erkrankungen, Telemedizinische Netzwerke, Integrierte Notfallversorgung, nachdem die Bundeskanzlerin und die Regierungschefinnen und -chefs der Länder am 17. Juni 2020 in einer Besprechung festgehalten haben, dass bei der Ausgestaltung des \"Zukunftsprogramms Krankenhäuser\" auch der Bedeutung der Universitätskliniken für die Versorgung angemessen Rechnung getragen werden soll (vgl. www.bundesregierung.de/resource/blob/975216/1761544/62599d82665457ff0428504eade9a5c0/2020-06-17-bewaeltigung-corona-data.pdf?download=1)?"
  }
}
