{
  "vorgangId": "257841",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Transparente und verlässliche Bewertungen durch Wirtschaftsauskunfteien",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/15716",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/157/1915716.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kreditwürdigkeit",
      "Miete",
      "SCHUFA",
      "Transparenz",
      {
        "_fundstelle": "true",
        "__cdata": "Wirtschaftsauskunftei"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern sieht sich die Bundesregierung in der Verantwortung sicherzustellen, dass Wirtschaftsauskunfteien, wie z. B. die Schufa Holding AG, die auf die Gewährung von Krediten und die Vergabe von Wohnraum bedeutenden Einfluss ausüben, ihre Bewertungen transparent und zuverlässig durchführen, und befürwortet die Bundesregierung (auch vor dem Hintergrund der Empfehlung des Sachverständigenrats für Verbraucherfragen: www.svr-verbraucherfragen.de/wp-content/uploads/SVRV_Verbrauchergerechtes_Scoring.pdf) eine Gesetzesänderung dahingehend, dass die Scoringberechnungsmethoden der Auskunfteien öffentlich gemacht werden (bitte begründen)? \r\n \r\nSieht die Bundesregierung aufgrund des großen Einflusses, den Scoringwerten von Auskunfteien bei der Vergabe von Mietverträgen haben, einen Anlass, die Aufgabe der Berechnung und Übermittlung der Kreditwürdigkeit, wie etwa in Frankreich (Schröder, Michael (Ed.); Taeger, Jürgen (Ed.) (2014); Scoring im Fokus: Ökonomische Bedeutung und rechtliche Rahmenbedingungen im internationalen Vergleich, ZEW Gutachten/ Forschungsberichte, ISBN 978-3-8142-2316-2, BIS-Verlag der Carl von Ossietzky Universität Oldenburg, Oldenburg, S. 74), in die öffentliche Hand zu nehmen, um verlässliche, transparente und dem Gemeinwohl dienende Ergebnisse zu erzielen, und widerstrebt das in Deutschland etablierte System der \"Schufa-Abfrage\" bei der Vergabe von Mietverträgen in den Augen der Bundesregierung dem Ziel der Bekämpfung von Wohnungslosigkeit, wenn man bedenkt, dass Wohnungslosigkeit vor allem mit finanziellen Problemen Betroffener zusammenhängt (www.der-paritaetische.de/schwerpunkt/armutsbericht/empirische-ergebnisse/wohnungslose/), welche sich wiederum negativ auf deren Scoring auswirkt?"
  }
}
