{
  "vorgangId": "252338",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Wahrung internationaler Verträge sowie der Menschenrechtsstandards bei dem an Siemens in Auftrag gegebenen Energieprojekt auf dem US-Marinestützpunkt Guantánamo",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/12437",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/124/1912437.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Energieeinsparung",
      {
        "_fundstelle": "true",
        "__cdata": "Guantánamo"
      },
      "Kuba",
      "Menschenrechte",
      {
        "_fundstelle": "true",
        "__cdata": "Nationaler Aktionsplan Wirtschaft und Menschenrechte"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Siemens"
      },
      "Völkerrechtlicher Vertrag",
      "Wirtschaftsethik"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nSind bei dem gerade an Siemens vergebenen Auftrag zur Steigerung der Energieeffizienz (u. a. Installation von Klimaanlagen, Heizsystemen und Beleuchtung) in Höhe von 829 Mio. US-Dollar auf der US-Marinebasis Guantánamo und auch im dort befindlichen 2001 errichteten Gefängnis nach Ansicht der Bundesregierung internationale Verträge, die Sorgfaltspflichten der VN-Leitprinzipien für Wirtschaft und Menschenrechte sowie des Nationalen Aktionsplans Wirtschaft und Menschenrechte (NAP) der Bundesregierung gewahrt, und zwar sowohl im Hinblick auf die von US-Behörden und -Regierung vorgenommenen nach mehrheitlicher Auffassung völkerrechtswidrigen Inhaftierungen und massiven Menschenrechtsverstöße als auch im Hinblick auf die Tatsache, dass die kubanische Regierung das Gebiet zurückfordert und darüber hinaus auch die Errichtung eines Gefängnisses nicht den alten, von Kuba für nichtig erklärten Verträgen widerspricht (www.manager-magazin.de/unternehmen/energie/siemens-lukrativer-auftrag-in-guantanamo-bay-a-1279075.html)?"
  }
}
