{
  "vorgangId": "264875",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausschluss von Personen mit einem bestimmten Aufenthaltsstatus vom geplanten Kinderbonus",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/20769",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/207/1920769.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Aufenthaltsrecht",
      "COVID-19",
      "Epidemie",
      "Flüchtling",
      "Gleichbehandlungsgrundsatz",
      {
        "_fundstelle": "true",
        "__cdata": "Kindergeld"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit ist der Ausschluss von nicht-deutschen Familien bzw. Kindern mit einem bestimmten Aufenthaltsstatus (vor allem: Asylsuchende und Geduldete, unter Umständen auch Personen mit humanitärer Aufenthaltserlaubnis oder nicht freizügigkeitsberechtigte Unionsangehörige; vgl. § 62 Absatz 2 Einkommensteuergesetz) beim geplanten Kinderbonus vereinbar mit dem Verfassungsgrundsatz der Gleichbehandlung, insbesondere vor dem Hintergrund, dass als Ziel des Kinderbonus in der Begründung des Entwurfs der Bundesregierung zum Zweiten Corona-Steuerhilfegesetz (www.bundesfinanzministerium.de/Content/DE/Gesetzestexte/Gesetze_Gesetzesvorhaben/Abteilungen/Abteilung_IV/19_Legislaturperiode/Gesetze_Verordnungen/2020-06-12-Zweites-Corona-Steuerhilfegesetz/2-Regierungsentwurf.pdf?__blob=publicationFile&v=3) genannt wird, dass Familien mit Kindern wegen der besonderen Einschränkungen infolge der Pandemie geholfen (allgemeiner Teil) und \"kurzfristig ein zusätzlicher gesamtwirtschaftlicher Nachfrageimpuls insbesondere durch Familien mit geringerem bis mittlerem Einkommen und mehreren Kindern zur Stärkung der Konjunktur geschaffen\" werden soll (zu Nummer 9), was nach meiner Auffassung eine ungleiche Behandlung von Familien mit Kindern nach Aufenthaltsstatus nicht zulässt (bitte ausführlich begründen), und inwieweit erfolgte die Anknüpfung des Kinderbonus an den Anspruch auf Kindergeld mit dem Ziel, nicht-deutsche Staatsangehörige mit den genannten Aufenthaltsstatus vom Kinderbonus auszuschließen, oder anderen Erwägungen (bitte darlegen)?"
  }
}
