{
  "vorgangId": "252707",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Meldung neuer Tätigkeiten gemäß Bundesministergesetz durch den ehemaligen Bundesminister Sigmar Gabriel",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/12849",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/128/1912849.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesminister"
      },
      "Bundesministergesetz",
      {
        "_fundstelle": "true",
        "__cdata": "Erwerbstätigkeit"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Gabriel, Sigmar"
      },
      "Genehmigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAuf Grundlage welcher rechtlichen Bestimmungen hat die Bundesregierung den Genehmigungsprozess von Bundesminister a. D. Sigmar Gabriel für die Aufnahme einer neuen Tätigkeit bei der Kulczyk Holding gemäß des Bundesministergesetzes weitergeführt, obwohl Sigmar Gabriel laut eigener Aussage gemäß Medienberichten (www.afp.com/de/nachrichten/3966/bundesregierung-untersagt-gabriel-beschaeftigung-fuer-polnischen-konzern-doc-1jk67z2, Online: 16. August 2019) seine \"Entscheidung, die angebotene Tätigkeit im Aufsichtsrat der Kulczyk Holding nicht anzutreten, (&hellip;) der Bundesregierung bereits im Rahmen des damaligen Genehmigungsprozesses für die Karenzzeit mitgeteilt\" hatte, und welche Informationen liegen ihr zu dieser Mitteilung konkret vor (Form und Datum des Eingangs, Unternehmen, Antwortschreiben, Dienstweg)? \r\n \r\nLiegen der Bundesregierung Kenntnisse über weitere Mitteilungen von Bundesminister a. D. Sigmar Gabriel vor, in denen er anzeigte, gemeldete neue Tätigkeiten gemäß des Bundesministergesetzes bereits vor Entscheidung durch die Bundesregierung nicht antreten zu wollen, und wenn ja, welche Informationen liegen ihr zu diesen Mitteilungen konkret vor (Form und Datum des Eingangs, Unternehmen, Antwortschreiben, Dienstweg)?"
  }
}
