{
  "vorgangId": "258782",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Abwicklung des Zahlungsverkehrs zwischen europäischen INSTEX-Mitgliedstaaten und iranischen Geschäftspartnern",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/16951",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/169/1916951.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Außenhandel",
      "Europäische Union",
      {
        "_fundstelle": "true",
        "__cdata": "Internationaler Zahlungsverkehr"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Iran"
      },
      "USA",
      "Wirtschaftssanktion"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Anträge wurden nach Kenntnis der Bundesregierung als Gründungsmitglied (www.auswaertiges-amt.de/de/newsroom/instex/2185396) des \"Instrument in Support of Trade Exchanges\" (Instex) seit dem 31. Januar 2019 bis heute von Unternehmen aus dem Rechtsraum der Europäischen Union für den Zahlungsverkehr bei Geschäften mit Partnern im Iran gestellt (bitte aufschlüsseln nach Antragsländern und welche konkreten Schritte haben die europäischen InstexMitgliedstaaten im genannten Zeitraum unternommen, um Erdöl aus dem Iran zu beziehen (www.zeit.de/politik/ausland/2019-01/zweckgesellschaft-instex-iran-atom-abkommen-us-sanktionen-eu-laender-umgehung), damit Unternehmen aus dem Rechtsraum der Europäischen Union Industriegüter, Nahrungsmittel oder Medikamente nach Iran ausführen können (bitte um detaillierte Begründung)? \r\n \r\nAus welchen Gründen &ndash; bitte detailliert ausführen &ndash; konnten Zahlungsvorgänge auf Basis des \"Instrument in Support of Trade Exchanges\" (Instex) für Geschäfte zwischen Unternehmen aus dem Rechtsraum der Europäischen Union und Geschäftspartnern des Iran bis dato nicht durchgeführt werden, und wie genau kann das genannte Instrument nach Ansicht der Bundesregierung transnational agierende Unternehmen mit Handelskontakten in die USA vor Sanktionen durch die US-Justiz angesichts des Umstands schützen, dass Daniel Caspary, Chef der deutschen Unionsabgeordneten im Europaparlament, Instex lediglich als Angebot an europäische Unternehmen bezeichnet (www.deutschlandfunk.de/zahlungskanal-fuer-irangeschaefte-ist-instex-ein.766.de.html?dram:article_id=467513), die nur Geschäfte im Iran und keine in den USA abwickeln?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "31.01.2020 - BT-Drucksache 19/16951, Nr. 32, 33",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/169/1916951.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Heike",
          "NACHNAME": "Hänsel",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Niels",
          "NACHNAME": "Annen",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
