{
  "vorgangId": "269072",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Teilnahme von Bundesländern an der Umweltverträglichkeitsprüfung zur Laufzeitverlängerung der belgischen Atomkraftwerke Doel 1 und 2",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23047",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/230/1923047.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Belgien"
      },
      "Grenzüberschreitende Zusammenarbeit",
      {
        "_fundstelle": "true",
        "__cdata": "Kernkraftwerk"
      },
      "Länder der Bundesrepublik Deutschland",
      "Nukleare Sicherheit",
      {
        "_fundstelle": "true",
        "__cdata": "Umweltverträglichkeitsprüfung"
      }
    ],
    "ABSTRAKT": " \r\n if(typeof(dstb)!= \"undefined\"){ dstb();}Originaltext der Frage(n):  Welche deutschen Bundesländer haben sich nach Kenntnis der Bundesregierung registriert, um an der Umweltverträglichkeitsprüfung (UVP) zur Laufzeitverlängerung der belgischen Atomkraftwerke Doel 1 und 2 entsprechend der Espoo-Konvention teilzunehmen (vgl. www.bmu.de/meldun g/grenzueberschreitendes-uvp-verfahren-zur-laufz eitverlaengerung-der-belgischen-reaktoren-doel1-und-doe/), und wird die Bundesregierung vor dem Hintergrund der rund um Deutschland zunehmenden Anzahl an laufzeitverlängerten Atomkraftwerken (www.worldnuclearreport.org/IMG/p df/wnisr2019-v2-lr.pdf) und des damit steigenden Unfallrisikos sicherstellen, dass sich eine deutsche Länder- oder Bundesbehörde in jedem Fall an dem UVP-Verfahren beteiligt (d. h. eine Stellungnahme abgibt, die Konsultation der deutschen Öffentlichkeit ermöglicht und die Verfügbarkeit aller erforderlichen Unterlagen auf deutscher Sprac \r\nOriginaltext der Frage(n): \r\n \r\nWelche deutschen Bundesländer haben sich nach Kenntnis der Bundesregierung registriert, um an der Umweltverträglichkeitsprüfung (UVP) zur Laufzeitverlängerung der belgischen Atomkraftwerke Doel 1 und 2 entsprechend der Espoo-Konvention teilzunehmen (vgl. www.bmu.de/meldun g/grenzueberschreitendes-uvp-verfahren-zur-laufz eitverlaengerung-der-belgischen-reaktoren-doel1-und-doe/), und wird die Bundesregierung vor dem Hintergrund der rund um Deutschland zunehmenden Anzahl an laufzeitverlängerten Atomkraftwerken (www.worldnuclearreport.org/IMG/pdf/wnisr2019-v2-lr.pdf) und des damit steigenden Unfallrisikos sicherstellen, dass sich eine deutsche Länder- oder Bundesbehörde in jedem Fall an dem UVP-Verfahren beteiligt (d. h. eine Stellungnahme abgibt, die Konsultation der deutschen Öffentlichkeit ermöglicht und die Verfügbarkeit aller erforderlichen Unterlagen auf deutscher Sprache sicherstellt)?"
  }
}
