{
  "vorgangId": "249076",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kindergeldregelung im Hinblick auf das Abkommen der EU und der Schweiz ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/10041",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/100/1910041.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Union",
      "Familienkasse",
      "Geschlechterdiskriminierung",
      {
        "_fundstelle": "true",
        "__cdata": "Kindergeld"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Schweiz"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst es zutreffend, dass aufgrund eines Abkommens zwischen der Europäischen Union und der Schweizerischen Eidgenossenschaft (\"Schweiz\") bei unverheirateten Eltern mit deutscher Staatsangehörigkeit, von denen der Vater in der Schweiz und die Mutter in der Bundesrepublik Deutschland ihren ständigen Wohnsitz haben, nur der Vater Kindergeld (entsprechend nach schweizerischem Recht) beantragen und beziehen kann und dass ein von der Mutter in Deutschland gestellter Antrag auf Kindergeld abzuweisen ist, auch wenn die Kinder bei der Mutter aufwachsen, sie das alleinige Sorgerecht hat und das an den Vater in der Schweiz gezahlte Kindergeld nie für die Kinder oder deren Unterhalt eingesetzt wurde?  \r\n \r\nWenn ja, wie bewertet die Bundesregierung diesen Sachverhalt und sieht die Bundesregie- rung darin eine Diskriminierung der Mutter in Deutschland nach dem Geschlecht (z. B. nach Artikel 3 des Grundgesetzes), weil in der Schweiz grundsätzlich immer nur die Väter kindergeldantragsberechtigt sind, d. h. weil in einer umgekehrt zum oben beschriebenen Fall gelagerten Situation ein deutscher Vater, der in Deutschland seinen ständigen Wohnsitz hat und bei dem die Kinder aufwachsen, sehr wohl einen Anspruch auf Kindergeld in Deutschland hat, weil die entsprechend in der Schweiz lebende Mutter grundsätzlich keinen Antrag auf Kindergeld in der Schweiz stellen kann?  \r\n \r\nWenn ja (bzgl. Frage 5), wie bewertet die Bundesregierung Fälle, in denen die in Deutschland lebenden und allein sorgeberechtigten Mütter &ndash; in Unkenntnis der obigen Rechtslage &ndash; Kindergeld beantragt und erhalten haben, und dieses Kindergeld nach Jahren von den Familienkassen inkl. Zinsen und Säumniszuschlägen zurückgefordert werden (3. Senat des Hessischen Finanzgerichts am 19. Dezember 2017 unter dem Zeichen 3 K 808/14), und plant die Bundesregierung irgendwelche Maßnahmen in diesem Zusammenhang, z. B. im Umgang mit derart formal unberechtigt bezogenem Kindergeld, Nachverhandlungen des Abkommens mit der Schweiz o. Ä.? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.05.2019 - BT-Drucksache 19/10041, Nr. 5-7",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/100/1910041.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jörg",
          "NACHNAME": "Cezanne",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Christine",
          "NACHNAME": "Lambrecht",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
