{
  "vorgangId": "267130",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Missachtung der Corona-Regeln durch die Bundesjustizministerin Lambrecht bei ihrem Besuch in Helsinki am 18. August 2020",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22089",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/220/1922089.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "COVID-19",
      "Epidemie",
      {
        "_fundstelle": "true",
        "__cdata": "Lambrecht, Christine"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Schutzmaske"
      },
      "Seuchenbekämpfung"
    ],
    "ABSTRAKT": " \r\n if(typeof(dstb)!= \"undefined\"){ dstb();}  \r\n \r\n\r\n \r\n Originaltext der Frage(n):  Welche Gründe gibt es dafür, dass die Bundesministerin der Justiz und für Verbraucherschutz Christine Lambrecht bei ihrem Besuch in Helsinki am 18. August 2020, wo sie ihre Amtskollegin Anna-Maja Henriksson traf, Bildern zufolge weder auf Abstand achtete noch eine Mund-NasenBedeckung trug (vgl. https://twitter.com/BMJV_ Bund/status/1295664312263020545?ref_src=twsr c%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Et weet) obwohl die Bundesregierung die Einhaltung beider Maßnahmen durch die Bevölkerung als sehr wichtig beurteilt und an die Bevölkerung appelliert, die Regeln zur Eindämmung der Pandemie einzuhalten (vgl. www.br.de/nachrichten/deut schland-welt/coronavirus-news-ticker-vom-17- \r\nOriginaltext der Frage(n): \r\n \r\nWelche Gründe gibt es dafür, dass die Bundesministerin der Justiz und für Verbraucherschutz Christine Lambrecht bei ihrem Besuch in Helsinki am 18. August 2020, wo sie ihre Amtskollegin Anna-Maja Henriksson traf, Bildern zufolge weder auf Abstand achtete noch eine Mund-NasenBedeckung trug (vgl. https://twitter.com/BMJV_ Bund/status/1295664312263020545?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Etweet) obwohl die Bundesregierung die Einhaltung beider Maßnahmen durch die Bevölkerung als sehr wichtig beurteilt und an die Bevölkerung appelliert, die Regeln zur Eindämmung der Pandemie einzuhalten (vgl. www.br.de/nachrichten/deutschland-welt/coronavirus-news-ticker-vom-17-august-bis-23-august,S7tiPKk)?"
  }
}
