{
  "vorgangId": "266888",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Private Finanzgeschäfte von Angestellten der BaFin",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22089",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/220/1922089.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Aktionär"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Bundesanstalt für Finanzdienstleistungsaufsicht"
      },
      "Öffentlich Bediensteter",
      "Wirecard"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit Anteilen welcher Unternehmen haben Angestellte der Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) die größte Anzahl an privaten Finanzgeschäften getätigt (bitte prozentualen Anteil für die häufigsten zwölf Titel für das Jahr 2019 und das laufende Jahr 2020 angeben), und erwägt die Bundesregierung die Übernahme der Praxis vergleichbarer Aufsichtsbehörden (z. B. der Europäischen Zentralbank) einen Handel mit Anteilen von der BaFin beaufsichtigter Unternehmen für Mitarbeiter der BaFin komplett zu untersagen (Antwort der Bundesregierung auf meine Schriftliche Frage 45 auf Bundestagsdrucksache 19/20197)? \r\n \r\nIn welchen Abteilungen arbeiten die BaFin-Angestellten, die in den Jahren 2018 bis 2020 die meisten privaten Finanzgeschäfte mit Bezug zu der Wirecard AG getätigt haben (bitte pro Jahr die Anzahl für die sechs Abteilungen mit den meisten privaten Finanzgeschäften mit Wirecard-Bezug angeben), und wie wird sichergestellt, dass innerhalb der BaFin keine Insider-Informationen unter den Angestellten weitergegeben werden (Antwort der Bundesregierung auf meine Schriftliche Frage 45 auf Bundestagsdrucksache 19/20197)?"
  }
}
