{
  "vorgangId": "256928",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Steuermindereinnahmen durch die Umsatzsteuerermäßigung im Fern- und Reisebusverkehr",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/15583",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/155/1915583.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Fernbusverkehr"
      },
      "Klimaschutz",
      "Omnibus",
      "Steuermindereinnahmen",
      {
        "_fundstelle": "true",
        "__cdata": "Umsatzsteuer"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie kam die Bundesregierung auf ihre Schätzung, wonach bei einer Ausweitung der Umsatzsteuerermäßigung von 19 auf 7 Prozent auf Fern- und Reisebusse zusätzliche jährliche Steuermindereinnahmen von 100 Mio. Euro entstünden (vgl. Bundestagsdrucksache 19/14931), die laut Medienberichten maßgeblich angezweifelt und stattdessen auf etwa 30 Mio. Euro pro Jahr geschätzt werden (https://bit.ly/32Nv7Ds; bitte Berechnungserläuterungen für Fern- und Reisebusse getrennt aufführen und ausdrücklich auf die dort erhobene Kritik eingehen), und wie steht die Bundesregierung in diesem Zusammenhang der Stellungnahme des Bundesrates gegenüber, der in seiner Sitzung am 8. November 2019 (Bundesratsdrucksache 514/1/19) angemerkt hat, dass die im Entwurf eines Gesetzes zur Umsetzung des Klimaschutzprogramms 2030 im Steuerrecht (Bundestagsdrucksache 19/14338) vorgesehene Umsatzsteuersenkung nicht ausreicht, um die notwendigen CO2 -Reduktionen des festgelegten Sektorziels zu erreichen, weshalb über die Umsatzsteuersenkung hinaus auch die steuer- und abgabenrechtlichen Belastungen der Bahn bei Stromsteuer, EEG-Umlage und Emissionshandel maßgeblich reduziert werden sollen?"
  }
}
