{
  "vorgangId": "265993",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bedarf und Inanspruchnahme von Kinderkrankentagen durch Eltern im Jahr 2020",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21517",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/215/1921517.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Alleinerziehender",
      "COVID-19",
      "Eltern",
      "Epidemie",
      "Kind",
      {
        "_fundstelle": "true",
        "__cdata": "Krankengeld"
      },
      "Krankheit",
      "Seuchenbekämpfung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welchem Umfang haben anspruchsberechtigte Eltern nach Kenntnis der Bundesregierung in diesem Kalenderjahr bereits von den ihnen zustehenden Kinderkrankentagen gemäß § 45 des Fünften Buches Sozialgesetzbuch (SGB V) Gebrauch gemacht, und in welchem Umfang zum gleichen Zeitpunkt im Kalenderjahr 2019 (bitte getrennt aufführen für Eltern mit einem Kind, mit zwei Kindern und mit drei oder mehr Kindern und differenzieren nach 0 bis 25 Prozent, 26 bis 50 Prozent, 51 bis 75 Prozent und über 75 Prozent der ihnen zustehenden Kinderkrankentage)?  \r\n \r\nIn welchem Umfang haben anspruchsberechtigte Alleinerziehende nach Kenntnis der Bundesregierung in diesem Kalenderjahr bereits von den ihnen zustehenden Kinderkrankentage gemäß § 45 SGB V Gebrauch gemacht, und in welchem Umfang zum gleichen Zeitpunkt im Kalenderjahr 2019 (bitte getrennt aufführen für Alleinerziehende mit einem Kind, mit zwei Kindern und mit drei oder mehr Kindern und differenzieren nach 0 bis 25 Prozent, 26 bis 50 Prozent, 51 bis 75 Prozent und über 75 Prozent der ihnen zustehenden Kinderkrankentage)?  \r\n \r\nGeht die Bundesregierung davon aus, dass aufgrund der Corona-Krise und allen damit verbundenen Maßnahmen die Kinderkrankentage gemäß § 45 SGB V in diesem Jahr für viele Eltern nicht ausreichen werden, und inwiefern beabsichtigt die Bundesregierung die Anzahl der Kinderkrankentage auszuweiten? "
  }
}
