{
  "vorgangId": "251033",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zustimmung zum Programm \"Reconnecting Eritrea and Ethiopia through rehabilitation of the main arterial roads in Eritrea\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/11401",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/114/1911401.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Äthiopien"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Eritrea"
      },
      "Sklaverei",
      {
        "_fundstelle": "true",
        "__cdata": "Straßenbau"
      },
      "Wehrdienst",
      "Zwangsarbeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum hat die Bundesregierung, die sowohl im \"Strategic Board&#39;\" als auch im \"Operational Committee\" des EU-Treuhandfonds für Afrika (EUTF) für das Horn von Afrika sitzt (https://ec.europa.eu/trustfundforafrica/content/about_en), dem Programm \"Reconnecting Eritrea and Ethiopia through rehabilitation of the main arterial roads in Eritrea\" zugestimmt, obwohl in der Projektbeschreibung selbst erwähnt wird, dass für die damit finanzierten Arbeiten auch Menschen aus dem unbefristeten eritreischen Militärdienst herangezogen werden ((https://ec.europa.eu/trustfundforafrica/sites/euetfa/files/t05-eutf-hoa-er-66_-_eritrea_road_rehabilitation.pdf, S. 3), welchen das EU-Parlament 2017 als \"Zwangsarbeit\" und \"Form von Sklaverei\" verurteilt hat (European Parliament (2017). Resolution on Eritrea, notably the cases of Abune Antonios and Dawit Isaak, 2017, 127 55(RSP)), und trotz der Tatsache, dass das Projekt über die Firma \"Red Sea Trading Corporation\" abgewickelt wird, welche laut UN-Angaben unter der Kontrolle des eritreischen Regimes steht, diesem zur Bereicherung dient und zentraler Teil eines verdeckten Unternehmensnetzwerks der Regierungspartei PFDJ ist (vgl. https://kvdl.com/uploads/documents/Letter-of-Summons-EU-Emergency-Trust-Fund-for-Africa.pdf, S. 3 &ndash; 4)?"
  }
}
