{
  "vorgangId": "265910",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entzug von Trainerlizenzen in Fällen sexualisierter Gewalt im Sportbereich",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21517",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/215/1921517.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ehrenamtliche Tätigkeit",
      "Freizeitsport",
      "Jugendschutz",
      "Kinderschutz",
      "Kriminalprävention",
      {
        "_fundstelle": "true",
        "__cdata": "Sexueller Missbrauch"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Sport"
      },
      "Sportübungsleiter",
      "Sportverband",
      "Sportverein"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche rechtlichen Voraussetzungen sind nach Kenntnis der Bundesregierung notwendig, damit der Deutsche Olympische Sportbund e. V. (DOSB) oder seine Mitgliedsverbände erworbene Lizenzen für Übungs- und Jugendleiterinnen und -leiter, Trainerinnen und Trainer sowie Kampfrichterinnen und Kampfrichter und Schiedsrichterinnen und Schiedsrichter im Zusammenhang mit Fällen sexualisierter Gewalt im Sport entziehen können, und welche der aus dem Bundeshaushalt geförderten Mitgliedsverbände des DOSB und sonstige aus dem Bundeshaushalt geförderte Sportorganisationen sind aktuell nach Kenntnis der Bundesregierung rechtlich in der Lage, diese Lizenzen zu entziehen?  \r\n \r\nWelche Sachverhalte (bspw. Verdacht, Anzeige, Ermittlung, Verfahrenseröffnung, Verurteilung, Haftstrafe) reichen nach Kenntnis der Bundesregierung aus, um einen Entzug von Lizenzen für Übungs- und Jugendleiterinnen und -leiter, Trainerinnen und Trainer sowie Kampfrichterinnen und Kampfrichter und Schiedsrichterinnen und Schiedsrichter im Zusammenhang mit Fällen sexualisierter Gewalt im Sport zu begründen?  \r\n \r\nIst die rechtliche Möglichkeit zum Entzug von Lizenzen für Übungs- und Jugendleiterinnen und -leiter, Trainerinnen und Trainer sowie Kampfrichterinnen und Kampfrichter und Schiedsrichterinnen und Schiedsrichter im Zusammenhang mit Fällen sexualisierter Gewalt im Sport Voraussetzung für eine Bewilligung von Fördermitteln für Sportorganisationen durch die Bundesregierung, und welche weiteren Maßnahmen fordert die Bundesregierung zur Prävention sexualisierter Gewalt von aus dem Bundeshaushalt geförderten Sportorganisationen?  \r\n \r\nWie viele Fälle eines Entzugs von Lizenzen für Übungs- und Jugendleiterinnen und -leiter, Trainerinnen und Trainer sowie Kampfrichterinnen und Kampfrichter und Schiedsrichterinnen und Schiedsrichter im Zusammenhang mit Fällen sexualisierter Gewalt im Sport sind der Bundesregierung in welchen Mitgliedsverbänden des DOSB und weiteren aus dem Bundeshaushalt geförderten Sportorganisationen in den Jahren 2014 bis 2020 bekannt? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.08.2020 - BT-Drucksache 19/21517, Nr. 41-44",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/215/1921517.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Monika",
          "NACHNAME": "Lazar",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Markus",
          "NACHNAME": "Kerber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
