{
  "vorgangId": "261052",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Deutsche Staatsangehörige im Ausland ohne Ausreisemöglichkeiten aufgrund der Coronavirus-Pandemie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/18193",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/181/1918193.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aufenthaltsrecht",
      "Ausreisegenehmigung",
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Deutscher Staatsangehöriger im Ausland"
      },
      "Doppelte Staatsangehörigkeit",
      "Epidemie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele deutsche Staatsbürgerinnen und Staatsbürger sitzen laut Kenntnis der Bundesregierung aufgrund von Reisebeschränkungen, die im Zuge der Coronavirus-Pandemie eingeführt worden sind, im Ausland fest (www.spiegel.de/panorama/gesellschaft/coronavirus-auswaertiges-amt-startetrueckholaktion-fuer-im-ausland-festsitzende-deutsche-a-31630e3f-1fc6-418f-b849-7ff8426c59ec), und wie viele sind bis zum 20. März 2020 von der Bundesregierung nach Deutschland zurückgeholt worden (bitte nach den 14 Ländern mit den meisten Fällen auflisten)? \r\n \r\nAuf welche Länder soll die Rückholaktion in Folge erweitert werden, und bis wann soll die geplante Rückholaktion aller festsitzenden deutschen Staatsbürgerinnen und Staatsbürger abgeschlossen sein? \r\n \r\nWerden deutsche Staatsbürgerinnen und -bürger mit doppelter Staatsbürgerschaft, die beispielsweise im Iran festsitzen sowie nicht-deutsche Staatsbürgerinnen und Staatsbürger, die über einen gültigen Aufenthaltstitel verfügen und beispielsweise mit deutschen Staatsbürgerinnen und -bürgern verheiratet sind, bei der Rückkehraktion berücksichtigt, und dürfen letztere trotz Grenzschließung nach Deutschland einreisen?"
  }
}
