{
  "vorgangId": "260785",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Änderungen des Bundesnaturschutzgesetzes bzw. der FFH-Richtlinie hinsichtlich der Entnahme von Wölfen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/18067",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/180/1918067.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesnaturschutzgesetz",
      "FFH-Richtlinie",
      "Gesetzgebung",
      "Jagd",
      "Jagdrecht",
      "Länder der Bundesrepublik Deutschland",
      "Naturschutzrecht",
      {
        "_fundstelle": "true",
        "__cdata": "Wolf"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Bundesländer haben nach Kenntnis der Bundesregierung bereits welche legislativen oder exekutiven Maßnahmen zur Entnahme von Wölfen auf Grundlage der vom Deutschen Bundestag am 19. Dezember 2019 beschlossenen Änderungen des Bundesnaturschutzgesetzes eingeleitet?  \r\n \r\nGelten für die Umsetzung der vom Deutschen Bundestag am 19. Februar 2019 beschlossenen Änderungen des Bundesnaturschutzgesetzes durch die Länder Fristen, und wenn ja, wie lauten diese?  \r\n \r\nWelche Möglichkeiten zu Ersatzmaßnahmen gegenüber den Ländern hat der Bund auf Grundlage der am 19. Dezember 2019 beschlossenen Änderungen des Bundesnaturschutzgesetzes, und beabsichtigt die Bundesregierung, mit Hinblick auf die Entnahme von Wölfen, derartige Ersatzmaßnahmen einzuleiten?  \r\n \r\nPlant die Bundesregierung im Rahmen der EURatspräsidentschaft auf eine Änderung der FloraFauna-Habitatrichtlinie der Europäischen Union hinzuwirken, um die Entnahme von Wölfen zu erleichtern (Hintergrund ist, dass im Gegensatz zum Wolf pro Jahr rund 1.000 Biber allein im Freistaat Bayern entnommen werden, obwohl sowohl Biber als auch Wolf im Anhang IV der EU-Flora-FaunaHabitat-Richtlinie gelistet sind)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.03.2020 - BT-Drucksache 19/18067, Nr. 112-115",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/180/1918067.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sepp",
          "NACHNAME": "Müller",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Schwarzelühr-Sutter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
