{
  "vorgangId": "233908",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erkenntnisse zum sogenannten Zusätzlichen Nachwärmeabfuhr- und Einspeisesystem in den Atomkraftwerken Gundremmingen B und C",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/008/1900887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gundremmingen",
      "Kernkraftwerk",
      "Kerntechnik",
      "Nukleare Sicherheit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTeilt das Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit meine Auffassung, dass sich bezüglich des Zusätzlichen Nachwärmeabfuhr- und Einspeisesystems (ZUNA) in den Atomkraftwerken Gundremmingen B und C die beiden Aussagen, dass a) das ZUNA keinen eigenen Einspeisestutzen am Reaktordruckbehälter besitze, sondern innerhalb des Sicherheitseinschlusses zwischen Reaktordruckbehälter und den beiden Durchdringungsarmaturen in die Saugleitung der modifizierten Abfahrkühlleitung des Not- und Nachkühlstranges TH2 einspeise und b) das ZUNA über einen eigenen Stutzen in den Reaktordruckbehälter und nicht in einen Einspeisestrang der drei redundanten Not- und Nachkühlsysteme einspeise, widersprechen (vgl. hierzu die Antwort der Bundesregierung vom 5. Februar 2018 auf meine Schriftliche Frage 120 auf Bundestagdrucksache 19/695), und falls nein, warum nicht (bitte möglichst präzise und klarstellend erläutern)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "23.02.2018 - BT-Drucksache 19/887, Nr. 75",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/008/1900887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sylvia",
          "NACHNAME": "Kotting-Uhl",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Schwarzelühr-Sutter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
