{
  "vorgangId": "252683",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gespräche der Bundesumweltministerin Svenja Schulze mit Vertretern von Tier- und Umweltschutzvereinen sowie Gewässerschutzorganisationen, Ökolandbauverbänden und Nichtregierungsorganisationen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/12640",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/126/1912640.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit",
      "Bund für Umwelt und Naturschutz Deutschland",
      "Deutscher Tierschutzbund",
      "Gewässerschutz",
      "Greenpeace",
      "Naturschutzbund Deutschland",
      "Nichtregierungsorganisation",
      "Ökologische Landwirtschaft",
      "PETA Deutschland",
      "Schulze, Svenja",
      {
        "_fundstelle": "true",
        "__cdata": "Tierschutz"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Umweltschutzorganisation"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAus welchen Anlässen hat sich die Bundesministerin für Umwelt, Naturschutz und nukleare Sicherheit Svenja Schulze seit Amtsantritt zu Einzelgesprächen mit Vertreterinnen und Vertretern des Naturschutzbunds Deutschland e. V., des Bunds für Umwelt und Naturschutz Deutschland e. V. und des Deutschen Tierschutzbunds e. V. inkl. Vertretern und Vertreterinnen jeweils zugehöriger Unterorganisationen getroffen (bitte insgesamt die letzten 28 Treffen auflisten)? \r\n \r\nAus welchen Anlässen hat sich die Bundesumweltministerin Svenja Schulze seit Amtsantritt zu Einzelgesprächen mit Vertreterinnen und Vertretern von PETA Deutschland e. V., Greenpeace e. V. und der Deutschen Umwelthilfe e. V. getroffen (bitte insgesamt die letzten 28 Treffen auflisten)? \r\n \r\nWann hat sich die Bundesumweltministerin Svenja Schulze seit Amtsantritt zu Einzelgesprächen mit Vertretern und Vertreterinnen von Umwelt- und Gewässerschutzorganisationen, Ökolandbauverbänden und Nichtregierungsorganisationen getroffen (bitte insgesamt die letzten 28 Treffen auflisten)? \r\n "
  }
}
