{
  "vorgangId": "234008",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nachrüstung türkischer Leopard-2-Panzer",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/1126",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/011/1901126.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Katar",
      {
        "_fundstelle": "true",
        "__cdata": "Panzer"
      },
      "Rheinmetall",
      "Rüstungsgut",
      {
        "_fundstelle": "true",
        "__cdata": "Türkei"
      },
      "Vertragsstrafe"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nFanden in zeitlicher Nähe zu den Gesprächen zwischen dem Bundesaußenminister Sigmar Gabriel und seinem türkischen Amtskollegen Mevlüt Çavuşoğlu am 6. Januar 2018 in Goslar Gespräche zwischen Vertretern der Bundesregierung und Vertretern der Rheinmetall AG oder des türkischen Unternehmens BMC zur Erörterung möglicher Rüstungslieferungen zur Nachrüstung türkischer Leopard-2-Panzer statt, und wenn ja, mit welchem Ergebnis?  \r\n \r\nFanden nach Kenntnis der Bundesregierung in zeitlicher Nähe des in Frage 78 genannten Gesprächs zwischen dem Bundesaußenminister Sigmar Gabriel und seinem türkischen Amtskollegen Mevlüt Çavuşoğlu Gespräche über eine Nachrüstung türkischer Leopard-2-Panzer zwischen Vertretern der türkischen oder katarischen Streitkräfte und Vertretern der Rheinmetall AG in Deutschland statt, und wenn ja, welche Personen haben namentlich nach Kenntnis der Bundesregierung teilgenommen?  \r\n \r\nLiegen der Bundesregierung Erkenntnisse über eine Vertragsunterzeichnung zur Nachrüstung türkischer Leopard-2-Panzer zwischen den Unternehmen Rheinmetall AG und BMC in zeitlicher Nähe des in Frage 78 genannten Gesprächs zwischen dem Bundesaußenminister Sigmar Gabriel und seinem türkischen Amtskollegen Mevlüt Çavuşoğlu vor, und wenn ja, wie beurteilt die Bundesregierung in diesem Zusammenhang die Wirkung der vom Bundesaußenminister Sigmar Gabriel dem türkischen Außenminister Mevlüt Çavuşoğlu gegenüber in Aussicht gestellten positiven Prüfung von Rüstungslieferung (siehe u. a. DER TAGESSPIEGEL vom 22. Januar 2018 \"Die Türkei setzt offenbar deutsche Panzer ein\")?  \r\n \r\nLiegen der Bundesregierung Erkenntnisse über eine zwischen den Unternehmen Rheinmetall AG und BMC vereinbarte erhebliche Vertragsstrafe für den Fall vor, dass eine Nachrüstung der Leopard-2-Panzer durch das Unternehmen Rheinmetall AG nicht erfolgt, und sieht die Bundesregierung einen Zusammenhang zu den in Frage 78 genannten Gesprächen des Bundesaußenministers Sigmar Gabriel und des türkischen Außenministers Mevlüt Çavuşoğlu?"
  }
}
