{
  "vorgangId": "239580",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verwaltungsvereinbarungen mit Spanien, Griechenland und Italien in Bezug auf die Rückführung von Asylbewerbern",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/4317",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/043/1904317.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Dublin-Verordnung",
      "Frist",
      "Griechenland",
      "Internationales Abkommen",
      "Italien",
      "Rückführung ausreisepflichtiger Personen",
      "Spanien"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie sind die beschlossenen bzw. geplanten Verwaltungsvereinbarungen mit Spanien, Griechenland und Italien nach Artikel 36 der Dublin- Verordnung, die bei in anderen EU-Ländern registrierten Asylsuchenden unmittelbare Zurückweisungen innerhalb von 48 Stunden vorsehen, was zumindest in einem Fall bereits praktiziert wurde (www.taz.de/Nach-Unions-Krise-umFluechtlinge/!5529258/), damit vereinbar, dass solche Vereinbarungen nach Artikel 36 Absatz 1 der Dublin-Verordnung zwar eine Verkürzung von Fristen vorsehen können, dass dessen ungeachtet die Bestimmungen und Rechte der Betroffenen nach der Dublin-Verordnung aber weiterhin gewahrt bleiben müssen (so auch die Ausarbeitung PE 6 &ndash; 3000 &ndash; 97/18 der Wissenschaftlichen Dienste des Bundestages, S. 5 ff. und Urteil des Europäischen Gerichtshofs vom 31. Mai 2018, Rs. C-647/16, Rn. 53), was nach hiesiger Ansicht mindestens ein persönliches Gespräch nach Artikel 5 und die Möglichkeit eines wirksamen Rechtsbehelfs mit aufschiebender Wirkung und rechtlicher Beratung nach Artikel 27 der Dublin-Verordnung erfordert, was innerhalb der zweitägigen Frist nicht gewährleistet werden kann (bitte so ausführlich und konkret wie möglich beantworten und dabei berücksichtigen, welche Rückmeldung es seitens der EU-Kommission nach Artikel 36 Absatz 3 bzw. 4 der Dublin-Verordnung hierzu gegebenenfalls gab), und wie bewertet die Bundesregierung die Wirksamkeit dieser Verwaltungsvereinbarungen angesichts der bisherigen geringen Zahl Betroffener (s. o., bitte begründen)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.09.2018 - BT-Drucksache 19/4317, Nr. 33",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/043/1904317.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Mayer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
