{
  "vorgangId": "230674",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Unterzeichnung einer Nutzungsvereinbarung durch Gemeindevertreter aus den durch Feronia-PHC bewirtschafteten Ölpalmenplantagengebieten in Lokutu in der Demokratischen Republik Kongo",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/151",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/001/1900151.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsche Investitions- und Entwicklungsgesellschaft",
      {
        "_fundstelle": "true",
        "__cdata": "Kongo  "
      },
      "Palmöl",
      "Pflanzenöl"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Konsequenzen zieht die Bundesregierung aus aktuellen Berichten (vgl. Brief von FIAN Deutschland e. V., urgewald e. V. und World Rainforest Movement an Bruno Wenn, Sprecher der Geschäftsführung der DEG, in Kopie an Hans-Joachim Fuchtel, Parlamentarischer Staatssekretär beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung vom 17. November 2017), wonach Gemeindevertreter aus den durch Feronia-PHC bewirtschafteten Ölpalmenplantagengebieten in Lokutu (Demokratische Republik Kongo) derzeit massiv unter Anwesenheit von Militär, Vizegouverneur und Zivilpolizei zur Unterzeichnung einer Nutzungsvereinbarung (cahiers de charge, memorandum of understanding) gedrängt werden, und welche Nutzungsvereinbarungserklärungen mit den lokalen Gemeinden wurden nach Kenntnis der Bundesregierung der Deutschen Investitions- und Entwicklungsgesellschaft mbH (DEG) von Feronia- PHC vor Unterzeichnung der Kreditverträge vorgelegt oder durch die DEG vom Unternehmen eingefordert, um einen fairen Umgang mit den Gewohnheitsrechten der dort lebenden Gemeinden sicherzustellen?"
  }
}
