{
  "vorgangId": "234935",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schutzgebiete in Afghanistan",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/1634",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/016/1901634.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Afghanistan"
      },
      "Asylbewerber",
      "Hoher Kommissar der Vereinten Nationen für Flüchtlinge",
      "Krisengebiet"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche genauen und aktuellen Informationen des Hohen Kommissars der Vereinten Nationen für Flüchtlinge (UNHCR) und des Europäischen Unterstützungsbüros für Asylfragen (EASO) sind, wie es nach § 3c Absatz 2 Satz 2 des Asylgesetzes vorgeschrieben ist, vom Bundesamt für Migration und Flüchtlinge (BAMF) zu der Frage eingeholt worden, inwiefern in Afghanistan interne Schutzmöglichkeiten angenommen werden können, die von den Betroffenen legal und sicher erreicht werden können und von denen vernünftigerweise erwartet werden kann, dass sie sich dort niederlassen (bitte so genau wie möglich mit Datum und Inhalt der entsprechenden Informationen ausführen), und welche Konsequenzen werden im BAMF daraus gezogen, dass die Sprecherin des UNHCR in Österreich erklärte: \"Wer in Afghanistan ohne soziales Netzwerk ist, hat es sehr, sehr schwer\" und der UNCHR plane eine Überarbeitung der Richtlinien zum Schutzbedarf afghanischer Asylsuchender, weil sich \"die Sicherheitslage in dem Land stark verschlechtert\" habe (DER STANDARD vom 15. März 2018: \"Afghanistan-Abschiebungen stehen vor neuen Hürden\"), vor dem Hintergrund, dass die geltenden Regelungen im BAMF bei jungen gesunden Männern eine inländische Fluchtalternative in Afghanistan unabhängig von etwaig bestehenden sozialen Netzwerken annehmen (vgl. stern vom 18. Januar 2018, S. 95 und Ausschussdrucksache 18(4)751, bitte begründet ausführen)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.04.2018 - BT-Drucksache 19/1634, Nr. 35",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/016/1901634.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Mayer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
