{
  "vorgangId": "256376",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bundesmittel für Umweltschutzorganisationen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/15365",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/153/1915365.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesmittel"
      },
      "Bund für Umwelt und Naturschutz Deutschland",
      "Deutsches Institut für Wirtschaftsforschung",
      "Deutsche Umwelthilfe",
      "Greenpeace",
      "Klimaschutz",
      "Klimawandel",
      "Naturschutzbund Deutschland",
      {
        "_fundstelle": "true",
        "__cdata": "Umweltschutzorganisation"
      },
      "WWF"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welcher Gesamthöhe wurden bzw. werden die nachstehenden 21 Organisationen (Deutsche Umwelthilfe, WWF, Potsdam-Institut für Klimafolgenforschung &ndash; PIK &ndash; mit sämtlichen Töchtern, Beteiligungen und Unterauftragnehmern, Plant For The Planet, Agora Energiewende und Agora Verkehrswende, NABU, Bund für Umwelt- und Naturschutz Deutschland (BUND) e. V., Germanwatch, Öko-Institut e. V., ausgestrahlt e. V., Deutsches Institut für Wirtschaftsforschung (DIW) e. V., IPPNW, contratom, Greenpeace, Klimawissen e. V., Misereor, Climate Analytics, Mercator mit sämtlichen Töchtern und Beteiligungen, Deutsches Klima Konsortium &ndash; DKK &ndash;, European Climate Foundation &ndash; ECF &ndash; mit sämtlichen Töchtern und Beteiligungen, Klima Allianz Deutschland, Stiftung 2° &ndash; Deutsche Unternehmer für Klimaschutz &ndash;, auch wenn in der Rolle als Auftragnehmer einer anderen geförderten Organisation, Mittel aus dem gesamten Einzelplan 16 zugewiesen? \r\n \r\nIn welchem Zeitraum haben bzw. werden diesen Organisationen, auch wenn in der Rolle als Auftragnehmer einer anderen geförderten Organisation, Mittel aus dem gesamten Einzelplan 16 erhalten? \r\n \r\nFür welche Projekte haben bzw. werden diese Organisationen, auch wenn in der Rolle als Auftragnehmer einer anderen geförderten Organisation, Mittel aus dem gesamten Einzelplan 16 erhalten (Beantwortung bitte prioritär in genauer, absteigender Reihenfolge, soweit nach Fragerecht zulässig, bis Einzelangeben 28 [&hellip;])? \r\n \r\nFür welche Projekte haben bzw. werden nachstehende Organisationen, auch wenn in der Rolle als Auftragnehmer einer anderen geförderten Organisation, Mittel aus dem gesamten Einzelplan 16 erhalten (bitte ab Einzelangeben 28 zu Frage 97 folgend prioritär in genauer, absteigender Reihenfolge)?"
  }
}
