{
  "vorgangId": "244602",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Geltung der Regelungen des Arbeitnehmerüberlassungsgesetzes für Leihunternehmen aus EU-Mitgliedstaaten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/7492",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/074/1907492.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitnehmerentsendung",
      "Arbeitnehmerüberlassungsgesetz",
      "Arbeitsmigration",
      "Ausländischer Arbeitnehmer",
      "Ausländisches Unternehmen",
      "EU-Staaten",
      "Genehmigung",
      {
        "_fundstelle": "true",
        "__cdata": "Leiharbeit"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTeilt die Bundesregierung die Auffassung, dass § 2 Nummer 4 des Arbeitnehmer-Entsendegesetzes (AEntG) als Eingriffsnorm im Sinne von Artikel 9 der Verordnung (EG) Nr. 593/2008 (Rom I) zu verstehen ist, wenn zwar das Arbeitsverhältnis des entsandten Arbeitnehmers dem nach Artikel 8 Absatz 1 i. V. m. Artikel 3 Rom I gewählten Recht eines anderen Staates unterliegt, diese Arbeitnehmerinnen und Arbeitnehmer aber ihre gewöhnliche Arbeit in Deutschland verrichten, und demzufolge auch für Leiharbeitsunternehmen aus anderen Mitgliedstaaten der Europäischen Union der gesamte Bereich des Arbeitnehmerüberlassungsgesetzes (AÜG) zwingend anzuwenden ist und der Bundesagentur für Arbeit entsprechend eine gewerbliche Erlaubnis zur Arbeitnehmerüberlassung nach § 1 Absatz 1 Satz 1, § 2 AÜG durch diese Unternehmen vorliegen muss, und welche rechtlichen Konsequenzen zieht der geschilderte Sachverhalt für diese Leiharbeitsunternehmen und deren Auftraggeber nach sich, falls die zuständigen Hauptzollämter die illegale Arbeitnehmerüberlassung aufgrund fehlender gewerblicher Erlaubnis feststellen (bitte begründen)? "
  }
}
