{
  "vorgangId": "268415",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Drittstaatsangehörige in Deutschland ohne Aufenthaltsgestattung in den Jahren 2015 und 2020",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23238",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/232/1923238.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Asylbewerber"
      },
      "Aufenthaltsrecht",
      "Ausländerzentralregister",
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtling"
      },
      "Sozialleistung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch war nach Kenntnis der Bundesregierung Ende 2015 die Zahl der sich in Deutschland aufhältigen Drittstaatsangehörigen, bei denen im Ausländerzentralregister (AZR) weder ein Aufenthaltstitel noch eine Duldung, eine Aufenthaltsgestattung oder ein sonstiges Aufenthaltsrecht gespeichert ist (bitte die Gesamtzahl sowie die Anzahl und Staatsangehörigkeit der Top 10 ausweisen), und hat dieser Personenkreis grundsätzlich Anspruch auf Sozialleistungen, wenn der Lebensunterhalt nicht selbst gesichert werden kann? \r\n \r\nWie hoch ist nach Kenntnis der Bundesregierung aktuell die Zahl der sich in Deutschland aufhältigen Drittstaatsangehörigen, bei denen im Ausländerzentralregister (AZR) weder ein Aufenthaltstitel, noch eine Duldung, eine Aufenthaltsgestattung oder ein sonstiges Aufenthaltsrecht gespeichert ist (bitte die Gesamtzahl sowie die Anzahl und Staatsangehörigkeit der Top 10 ausweisen), und hat dieser Personenkreis grundsätzlich Anspruch auf Leistungen der Grundsicherung nach dem Zweiten und Zwölften Buch Sozialgesetzbuch oder des Asylbewerberleistungsgesetzes, wenn der Lebensunterhalt nicht selbst gesichert werden kann?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.10.2020 - BT-Drucksache 19/23238, Nr. 42, 43",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/232/1923238.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "René",
          "NACHNAME": "Springer",
          "FUNKTION": "MdB",
          "FRAKTION": "AfD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helmut",
          "NACHNAME": "Teichmann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
