{
  "vorgangId": "257009",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Überprüfung der Wahlergebnisse zur Präsidentschaftswahl in Bolivien",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/15583",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/155/1915583.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bolivien"
      },
      "Organisation Amerikanischer Staaten",
      "Staatsoberhaupt",
      {
        "_fundstelle": "true",
        "__cdata": "Wahl"
      },
      "Wahlbeobachtung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie begründet die Bundesregierung die von Regierungssprecher Steffen Seibert vertretene These, die Organisation Amerikanischer Staaten (OAS) habe in Bezug auf die Präsidentschaftswahl in Bolivien am 20. Oktober 2019 von \"weit verbreiteten, schwerwiegenden Unregelmäßigen (&hellip;) in beinahe jedem untersuchten Wahlbezirk\" gesprochen (www.bundesregierung.de/breg-de/suche/regierungspressekonferenz-vom-11-november-2019-1690756) angesichts des Umstandes, dass der vorläufige Bericht der OAS zur Überprüfung der Wahlergebnisse in Bolivien (www.oas.org/documents/eng/press/Electoral-Integrity-Analysis-Bolivia2019.pdf) lediglich Unregelmäßigkeiten in 78 aus 333 ausgewählten Ergebnisprotokollen (S. 7) und in 67 aus 894 Ergebnisprotokollen einer Zufallsstichprobe (S. 8) der insgesamt 34.551 Protokolle erwähnt und nach meiner Auffassung keinerlei Belege dafür liefert, dass diese Unregelmäßigkeiten unzulässige Manipulationen darstellen, und welche Schlussfolgerungen zieht sie aus dem Umstand, dass die selbsternannte Interimspräsidentin Jeanine Áñez die Teilnahme von Evo Morales an Neuwahlen entgegen eines Urteils des Verfassungsgerichtes ausgeschlossen hat (www.jornada.com.mx/ultimas/mundo/2019/11/14/evo-morales-no-podra-participar-en-nueva-eleccion-de-bolivia-anez-7290.html; https://de.scribd.com/document/370633060/Sentencia-0) und die Mehrheit der Regierungspartei \"Bewegung zum Sozialismus\" (MAS) in Senat und Abgeordnetenhaus bei der Vorbereitung möglicher Neuwahlen in diesem Zusammenhang per Dekret zu umgehen versucht (www.ambito.com/bolivia-acuerdo-el-mas-anez-amenaza-llamar-elecciones-decreto-n5066263)?"
  }
}
