{
  "vorgangId": "230667",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Mögliche Existenz nicht spezifikationsgerechter Brennelemente im Atomkraftwerk Gundremmingen B und C",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/151",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/001/1900151.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gundremmingen",
      "Kernbrennstoff",
      "Kernkraftwerk",
      "Nukleare Sicherheit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWas ist der aktuelle Kenntnisstand der Bundesregierung zur konkreten Betroffenheit des Atomkraftwerks Gundremmingen Blöcke B und C hinsichtlich nicht spezifikationsgerechter Brennelemente in den letzten fünf Jahren bis dato (bitte möglichst ausführlich und konkret darlegen; vgl. hierzu den online verfügbaren Fernsehbericht \"Anhaltende Probleme &ndash; fehlerhafte Brennstäbe legen AKW Leibstadt lahm\" des Schweizer Rundfunks SRF vom 17. November 2017), und welche Schritte plant sie in diesem Kontext hinsichtlich einer Ursachen- und Übertragbarkeitsanalyse sowie etwaiger Konsequenzen &ndash; insbesondere vor dem Hintergrund, dass der Umstand nicht spezifikationsgerechter Brennelemente erst nach Jahren auffiel und laut Schweizer Atomaufsicht ENSI aufgrund der hohen Automatisierung und Komplexität der Anlagensteuerung bei der Herstellerfirma der Brennstab-Hüllrohre spontan auftretende Fehler nur sehr schwer auffindbar seien (bitte möglichst ausführlich und konkret darlegen; vgl. neben genanntem Fernsehbericht auch den Onlineartikel des ENSI \"Qualitätssicherungsfehler bei einzelnen Brennstäben im Kernkraftwerk Leibstadt\" vom 17. November 2017)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "01.12.2017 - BT-Drucksache 19/151, Nr. 72",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/001/1900151.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sylvia",
          "NACHNAME": "Kotting-Uhl",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Schwarzelühr-Sutter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
