{
  "vorgangId": "265841",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Stellungnahme zum Konsultationsverfahren zum AKW-Neubauprojekt Sizewell C in Großbritannien ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21248",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/212/1921248.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Großbritannien"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Kernkraftwerk"
      },
      "Nukleare Sicherheit",
      "Umweltverträglichkeitsprüfung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWird sich die Bundesregierung oder nach Kenntnis der Bundesregierung eine Landesregierung mittels einer Stellungnahme am Konsultationsverfahren im Rahmen der Umweltverträglichkeitsprüfung (UVP) zum Atomkraftwerk-Neubauprojekt Sizewell C in Großbritannien beteiligen (Deutschland wurde am 8. Juli 2020 unter Bezug auf die UN ECE Espoo Konvention über die Umweltverträglichkeitsprüfung notifiziert, die Konsultationsfrist endet am 19. August 2020, vgl. www.gov.uk/government/news/proposed-nationally-significant-infrastructure-projects-in-england-a nd-wales-sizewell-c-nuclear-power-station), und wie wird die Bundesregierung die Öffentlichkeitsbeteiligung der deutschen Bevölkerung nach § 59 des Gesetzes über die Umweltverträglichkeitsprüfung (UVPG) gewährleisten (bitte unter Angabe aller geplanten Maßnahmen, um die Zugänglichkeit von Informationen und die Abgabe von Stellungnahmen auf Deutsch zu ermöglichen, bzw. eine Übersichtlichkeit des Umweltberichts zu gewährleisten, vgl. https://infrastructure.planninginspectorate.gov.uk/projects/eastern/the-sizewell-c-project/?ipcsection=docs&stage=app&filter1=Environmental+Statement)? "
  }
}
