{
  "vorgangId": "257708",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beschränkung des Ladestroms an privaten Ladestationen für E-Autos",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/15716",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/157/1915716.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Elektrizitätswirtschaft",
      {
        "_fundstelle": "true",
        "__cdata": "Elektrofahrzeug"
      },
      "Ladesäule",
      "Stromnetz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst der Bundesregierung bekannt, dass Stromnetzbetreiber mehrer EU-Länder ab 2021 den Ladestrom an privaten Ladestationen für E-Autos beschränken wollen, damit es in Spitzenzeiten nicht zur Überlastung der Verteilernetze kommt, und wenn ja, seit wann weiß die Bundesregierung davon (www.focus.de/auto/elektroauto/drohende-ueberlastung-der-stromnetze-ab-2021-koennte-strom-fuer-elektroautos-rationiert-werden_id_11388030.html)? \r\n \r\nWelche Schlussfolgerungen zieht die Bundesregierung, sollte es in Deutschland zu diesen Ladestrombegrenzungen kommen? \r\n \r\nInwieweit wird sich das Problem der Netzüberlastung nach Auffassung der Bundesregierung dadurch noch erheblich verschärfen, wenn die Stromnetzbetreiber derartige Einschränkungen bereits ab 2021 für notwendig erachten, vor dem Hintergrund, dass nach dem Willen der Bundesregierung bis 2030 eine Erhöhung der Anzahl der Ladepunkte von derzeit 21.000 auf dann eine Million geplant ist? \r\n \r\nWelche konkreten Maßnahmen plant die Bundesregierung, um der befürchteten Überlastung der Verteilernetze in den kommenden Jahren gerade auch durch den Ausbau der E-Mobilität entgegenzuwirken (www.focus.de/auto/elektroauto/drohende-ueberlastung-der-stromnetze-ab-2021-koenntestrom-fuer-elektroautos-rationiert-werden_id_11388030.html)?"
  }
}
