{
  "vorgangId": "263203",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kommunikation über neue Regelungen zur Asylantragsstellung oder Anhörung zu Zeiten der Coronapandemie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19651",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/196/1919651.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      {
        "_fundstelle": "true",
        "__cdata": "Asylverfahren"
      },
      "Bundesamt für Migration und Flüchtlinge",
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Epidemie",
      "Länder der Bundesrepublik Deutschland",
      "Medizinische Untersuchung",
      "Quarantäne",
      "Seuchenbekämpfung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit hat das Bundesamt für Migration und Flüchtlinge gegenüber den für die Erstaufnahme von Asylsuchenden zuständigen Bundesländern bzw. deren Landesbehörden kommuniziert, dass eine Asylantragstellung oder Anhörung nur dann ermöglicht wird &ndash; und zwar im Regelfall und nicht nur bei Erkrankten, Krankheitsverdächtigen, Ausscheidern oder Ansteckungsverdächtigen &ndash;, wenn die Asylsuchenden zuvor auf den CoronaVirus getestet wurden oder einer 14-tägigen Quarantäne/Karenzzeit unterlagen (bitte so konkret wie möglich und mit Datum und Dauer der Regelung antworten), und was ist gegebenenfalls die genaue Rechtsgrundlage bzw. rechtliche Begründung für eine solche Vorgabe, insbesondere soweit dies auch Asylsuchende betrifft, die bereits länger als 14 Tage in Deutschland leben und/oder eine solche Quarantäne bereits in eigener Verantwortung in privater Unterbringung vorgenommen haben, auch angesichts des Umstands, dass in Erstaufnahmeeinrichtungen die im Allgemeinen geforderten Abstands- und Hygienevorschriften nach meiner Auffassung mitunter nicht eingehalten werden können (vgl.: www.nds-fluerat.org/43089/aktuelles/leben-in-niedersaechsischen-erstaufnahmestellen-abstand-halten-unmoeglich/; bitte so konkret wie möglich darlegen)? \r\n \r\nWie ist nach Kenntnis des Bundesamts für Migration und Flüchtlinge (BAMF) die Praxis der Bundesländer im Umgang mit registrierten Asylsuchenden im Zusammenhang der Corona-Pandemie, bevor diese zur Asylantragstellung im BAMF vorsprechen können (z. B.: pauschale Corona-Tests, 14 tägige Quarantäne oder andere Maßnahmen; bitte nach Bundesländern auflisten, wobei ich davon ausgehe, dass dem BAMF diese Informationen bekannt und sie somit für die Bundesregierung zumutbar beschaffbar sind), und inwieweit entsprechen nach Auffassung der Bundesregierung diese Maßnahmen den Empfehlungen des Robert Koch-Instituts, insbesondere soweit es um Asylsuchende geht, die weder erkrankt, krankheits- oder ansteckungsverdächtig oder Ausscheider sind (bitte begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.05.2020 - BT-Drucksache 19/19651, Nr. 21, 22",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/196/1919651.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helmut",
          "NACHNAME": "Teichmann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
