{
  "vorgangId": "243828",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erfüllung der EU-Haushaltsvorschriften im überarbeiteten italienischen Haushaltsentwurf 2019",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/7138",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/071/1907138.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Wirtschafts- und Währungsunion",
      "Haushaltsdefizit",
      "Italien",
      "Öffentlicher Haushalt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nErfüllt nach Ansicht der Bundesregierung der &ndash; nach der Entscheidung des Kollegiums der 28 EU-Kommissare vom 19. Dezember 2018 gegen die Einleitung eines Strafverfahrens wegen eines überhöhten Defizits gegen Italien &ndash; am 30. Dezember 2018 vom italienischen Parlament verabschiedete nationale Haushalt für 2019 die EU-Regeln für nationale Haushalte, insbesondere  die vorgeschriebene jährliche Verbesserung des strukturellen Defizits um mindestens 0,5 Prozentpunkte auf dem Weg zum mittelfristigen Haushaltsziel nach Artikel 5 Absatz 1 Unterabsatz 2 Satz 1 der Verordnung (EG) des Rates Nr. 1466/97 vom 7. Juli 1997 in der Fassung der Verordnung (EU) Nr. 1175/2011 des Europäischen Parlaments und des Rates vom 16. November 2011,  die Empfehlung des Rates vom Juli 2018 an Italien, das strukturelle Defizit sogar um 0,6 Prozentpunkte zu verbessern, was bei EU-Mitgliedstaaten mit unzulässig hohem Schuldenstand laut Artikel 5 Absatz 1 Unterabsatz 2 Satz 2 der o. g. Verordnung mindestens vorzusehen ist, und wie bewertet die Bundesregierung die Einschätzung des \"Handelsblatt\"-Artikels \"Brüssel lässt Italien im Haushaltsstreit davonkommen\" vom 20. Dezember 2018, dass der Kompromiss zwischen italienischer Regierung und EU-Kommission zum italienischen Haushaltsentwurf 2019 die EU-Haushaltsvorschriften nicht erfüllt? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "18.01.2019 - BT-Drucksache 19/7138, Nr. 7",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/071/1907138.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gerald",
          "NACHNAME": "Ullrich",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Bettina",
          "NACHNAME": "Hagedorn",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
