{
  "vorgangId": "265106",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entlastungen von Alleinerziehenden durch den steuerlichen Entlastungsbetrag für Alleinerziehende und weitere geplante  Maßnahmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/20953",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/209/1920953.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Alleinerziehender"
      },
      "COVID-19",
      "Epidemie",
      "Kindergeld",
      "Steuerbelastung",
      {
        "_fundstelle": "true",
        "__cdata": "Steuersenkung"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Alleinerziehende haben im letzten Jahr, für das die entsprechenden Daten vorliegen, den steuerlichen Entlastungsbetrag für Alleinerziehende in Anspruch genommen, und in welchem Ausmaß, gemessen an der für sie maximal möglichen Entlastungswirkung (bitte nach gar nicht, 1 bis 25 Prozent, 26 bis 50 Prozent, 51 bis 75 Prozent, 76 bis 99 Prozent sowie 100 Prozent der möglichen Entlastungswirkung für Alleinerziehende mit einem Kind und zwei Kindern differenzieren)? \r\n \r\nGedenkt die Bundesregierung in den kommenden Monaten finanziell schwächere Alleinerziehende, die kaum oder gar nicht von der geplanten Erhöhung des steuerlichen Entlastungsbetrags für Alleinerziehende auf 4.008 Euro profitieren, auf anderen Wegen finanziell zu unterstützen, und welche Schritte (bitte auch Zeitplanung aufführen) will sie dafür beschließen? \r\n \r\nDenkt die Bundesregierung darüber nach, die zeitliche Befristung für die geplante Erhöhung des steuerlichen Entlastungsbetrags für Alleinerziehende zu einem späteren Zeitpunkt aufzuheben bzw. zu verlängern, oder plant sie nach Ablauf der Befristung neue Maßnahmen, um Alleinerziehende stärker zu entlasten (bitte Einzelmaßnahmen und Zeitplanung aufführen)? \r\n "
  }
}
