{
  "vorgangId": "265291",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verbändeanhörung im Rahmen des Erlasses der neunzehnten Schiffssicherheitsanpassungsverordnung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/20953",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/209/1920953.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Rechtsverordnung",
      "Schiff",
      {
        "_fundstelle": "true",
        "__cdata": "Schiffssicherheit"
      },
      "Seenotrettung",
      "Umweltschutz",
      "Verein"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Vereine und Verbände wurden vor Erlass der Neunzehnten Schiffssicherheitsanpassungsverordnung vom 3. März 2020 (BGBl. I S. 412) im Zusammenhang mit der Definitionsänderung für Sportboote des Unterabschnitt C.I. 4 angehört, und welche Bedenken haben Vereine oder Verbände bezüglich des Erfordernisses von Schiffssicherheitszeugnissen für alle Schiffe, die nicht ausschließlich zu Sport- und Erholungszwecken genutzt werden, geäußert? \r\n \r\nGab es im Rahmen von Gesprächen zwischen dem Bundesministerium für Verkehr und digitale Infrastruktur (BMVI) und Vereinen oder Verbänden Zugeständnisse an die, die ihre Schiffe nicht ausschließlich zu Sport- und Freizeitzwecken nutzen und deshalb so in die Lage geraten könnten, auch ein Schiffssicherheitszeugnis zu benötigen, und hat das BMVI in diesen Gesprächen den betroffenen Vereinen oder Verbänden erklärt, dass die Änderung des Unterabschnitts C.I. 4 der Verordnung Boote betrifft, die \"zielgerichtet\" zum Umweltschutz oder zur Seenotrettung eingesetzt werden? \r\n \r\nTrifft es zu, dass das BMVI im Rahmen der Verbändeanhörung erklärt hat, die Änderung der Verordnung beträfe nur Boote, die \"zielgerichtet\" zum Umweltschutz oder zur Seenotrettung eingesetzt werden? \r\n \r\nWie verhält sich die Neunzehnte Schiffsicherheitsanpassungsverordnung zu Anpassungen, die auf EU-Ebene hinsichtlich der zivilen Seenotrettung in den letzten Jahren vollzogen wurden? \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.07.2020 - BT-Drucksache 19/20953, Nr. 184-187",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/209/1920953.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Konstantin",
          "NAMENSZUSATZ": "von",
          "NACHNAME": "Notz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
