{
  "vorgangId": "248763",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beteiligung bzw. Betroffenheit libyscher Einrichtungen zur Seenotrettung an bzw. von den Kampfhandlungen in der libyschen Hauptstadt",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/9692",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/096/1909692.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bürgerkrieg",
      "Libyen",
      "Seenotrettung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWas ist der Bundesregierung darüber bekannt, inwiefern libysche Infrastrukturen zur Seenotrettung, insbesondere die Rettungsleitstelle (JRCC), die sich nach meiner Kenntnis in der Nähe des umkämpften Flughafens in Tripolis befindet und die bis zur Fertigstellung einer Seenotrettungsleitstelle (MRCC) behelfsmäßig deren Funktionen übernimmt, sowie die libysche \"Küstenwache\" und \"Seepolizei\" von den derzeitigen Kämpfen in der Hauptstadt betroffen bzw. daran beteiligt sind und deshalb keine Rettungsmaßnahmen koordinieren oder durchführen, und wie steht die Bundesregierung meinem Vorschlag gegenüber, die libysche Einheitsregierung vonseiten der Europäischen Union um Zustimmung zu bitten, Rettungsmaßnahmen in der benachbarten libyschen SAR-Zone (SAR &ndash; Internationales Übereinkommen von 1979 über den Such- und Rettungsdienst auf See) wie in der Vergangenheit wieder vom MRCC in Rom/Italien zu koordinieren, was nach dem SAR-Übereinkommen vom 27. April 1979 möglich ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.04.2019 - BT-Drucksache 19/9692, Nr. 71",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/096/1909692.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Antje",
          "NACHNAME": "Leendertse",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
