{
  "vorgangId": "250343",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "EU-weite Vorratsdatenspeicherung von Telekommunikationsdaten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/10897",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/108/1910897.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Datenspeicherung"
      },
      "Europäische Union",
      "Gerichtsentscheidung",
      "Telekommunikation"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Position bzw. welches Abstimmungsverhalten wird die Bundesregierung in der Ratssitzung der EU am 7. Juni 2019 über die weitere Planung einer EU-weiten Vorratsdatenspeicherung von Telekommunikationsdaten, bei der es nach Angaben der Bürgerrechtsorganisation Digitalcourage e. V. bislang nur konkrete Vorschläge für anlasslose Massenüberwachungen gibt (vgl. digital courage.de/blog/2019/vorratsdatenspeicherung-eu-rat-juni-2019), einnehmen, und inwieweit wäre eine Zustimmung zu Plänen zu einer neuen Vorratsdatenspeicherung vor dem Hintergrund der Urteile des Europäischen Gerichtshofs vom 8. April 2014 zur \"Richtlinie 2006/24/EG über die Vorratsspeicherung von Daten\" (verbundene Rechtssachen C-293/12 und C-594/12) und des Bundesverfassungsgerichts (BVerfG, Urteil des Ersten Senats vom 2. März 2010: &ndash; 1 BvR 256/08 &ndash; Rn. (1-345)), laufender Verfassungsbeschwerden und Studien (Sachstand des WD: Die praktischen Auswirkungen der Vorratsdatenspeicherung auf die Entwicklung der Aufklärungsquoten in den EU-Mitgliedsstaaten, WD 7 &ndash; 3000 &ndash; 036/11 vom 18. März 2011 sowie www.mpg.de/5000721/vorratsdatenspeicherung.pdf), die die Gefahren und die Nutzlosigkeit der Vorratsdatenspeicherung belegen, aus Sicht der Bundesregierung begründbar?"
  }
}
