{
  "vorgangId": "262911",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtsunsicherheit bei Reisebuchungen im Rahmen der Corona-Krise",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19240",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/192/1919240.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Epidemie",
      "Gutachten",
      "Pauschalreise",
      {
        "_fundstelle": "true",
        "__cdata": "Reise"
      },
      "Reisebestimmungen",
      "Tourismus",
      "Verbraucherschutz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n  \r\nInwiefern teilt die Bundesregierung meine Einschätzung, dass sich viele Verbraucherinnen und Verbraucher, die ihren Urlaub für die Sommermonate Juni, Juli, August und September 2020 fest gebucht haben, infolge der aktuellen Corona-Pandemie mit erheblichen rechtlichen Unsicherheiten konfrontiert sehen, da die globale Reisewarnung des Auswärtigen Amts zum aktuellen Zeitpunkt nur bis Mitte Juni gilt (www.tagesschau.de/inland/ausland-reisen-reisewarnung-101.html), die Verbraucherinnen und Verbraucher aber in vielen Fällen bereits jetzt die Entscheidung über eine Absage ihrer Reise oder die Leistung von An- und Restzahlungen treffen müssen, und inwiefern sieht die Bundesregierung in diesem Zusammenhang gesetzlichen Handlungsbedarf, um Rechtsklarheit bzw. Rechtssicherheit für Verbraucherinnen und Verbraucher zu schaffen, zumal es sich bei einer Reisewarnung um ein Mittel zur Bewertung von sehr kurzen Zeiträumen von diplomatischem Gepräge handelt und diese auch nur Indizwirkung für Reiseverträge hat und die allgemeinen rechtlichen Anspruchsgrundlagen des allgemeinen Schuldrechts des BGB wie insbesondere die Unsicherheitseinrede (§ 321 BGB), (zu dem die Bundesregierung selbst schreibt, dass diese den Reisenden nur unter bestimmten Umständen zusteht [www.bmjv.de/DE/Themen/FokusThemen/Corona/Reiserecht/Corona_Reiserecht_node .html]), individuell zu bestimmen und auslegungsfähig sind? \r\n \r\nInwiefern teilt die Bundesregierung die Einschätzung des vom Verbraucherzentrale Bundesverband in Auftrag gegebenen Rechtsgutachtens (www.vzbv.de/pressemitteilung/pauschalreisen-kostenlos-stornieren-koennen), demzufolge Verbraucherinnen und Verbraucher auch unabhängig von der globalen Reisewarnung des Auswärtigen Amts ihre Auslandspauschalreisen kostenlos stornieren können, die in der Sommerferienzeit stattfinden sollen, und inwieweit sieht die Bundesregierung in diesem Zusammenhang einen gesetzlichen Regelungsbedarf, da laut vzbv beispielsweise viele Reiseveranstalter vier Wochen vor Reiseantritt die Zahlung der restlichen Rate verlangen aber die Reise kurz vor Abflug stornieren (www.vzbv.de/pressemitteilung/pauschalreisen-kostenlosstornieren-koennen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.05.2020 - BT-Drucksache 19/19240, Nr. 92, 93",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/192/1919240.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Tabea",
          "NACHNAME": "Rößner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Hagl-Kehl",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz und für Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
