{
  "vorgangId": "258268",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beschädigung des Reaktorkühlsystems beim Bauvorhaben Mochovce 3 und 4 in der Slowakei",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/16423",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/164/1916423.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bauvorhaben",
      "Kernkraftwerk",
      "Kühlanlage",
      {
        "_fundstelle": "true",
        "__cdata": "Nukleare Sicherheit"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Slowakei"
      },
      "Strahlenschutz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann die Bundesregierung nach ihren Kenntnissen bestätigen, dass beim Bauvorhaben Mochovce 3 und 4 in der Slowakei in mindestens drei Fällen essentielle, große Rohrleitungen des Reaktorkühlsystems, darunter im Boden verlegte NotkühlSysteme angebohrt und zerstört wurden (siehe Bericht der Tschechischen Atomaufsicht vom 27. November 2019, S. 4 www.ujd.gov.sk/ujd/WebStore.nsf/viewKey/zapisnica_z_pcjednavania_spojeneho_s_miestnym_zistovanim/SFILE/zapisnica-protokol-MO34-anonymizovanProzentC3ProzentA1.pdf; ggf. bitte ausführlich darlegen), und was konkret hindert die Bundesregierung daran, trotz einer in der Vergangenheit nicht gegebenen Bereitschaft der Slowakischen Regierung bilaterale Gespräche mit Deutschland zur kerntechnischen Sicherheit zu führen (vgl. Antwort der Bundesregierung auf meine Schriftliche Frage 102 auf Bundestagsdrucksache 19/15365), sich auf das durch Notenwechsel vom 24. März 1993 als auch für Deutschland und die Slowakei bilateral fortgeltend erklärten Abkommens zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Tschechischen und Slowakischen Föderativen Republik zur Regelung von Fragen gemeinsamen Interesses im Zusammenhang mit kerntechnischer Sicherheit und Strahlenschutz zu berufen, um weiterreichende Informationen zu verlangen?"
  }
}
