{
  "vorgangId": "265209",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auszahlung des Auslandsverwendungszuschlags an Soldaten der Bundeswehr \r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/20953",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/209/1920953.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Auslandsverwendungszuschlag"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Bundeswehr"
      },
      "Marine",
      "Seenotrettung",
      "Soldat"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welchem Umfang wurde in den jeweiligen Einsatzgebieten der Bundeswehr in den letzten zwei Monaten Auslandsverwendungszuschlag (AVZ) an jeweils wie viele Soldaten gezahlt?  \r\n \r\nGibt es bei Angehörigen der Deutschen Marine Unterschiede beim AVZ unter Berücksichtigung des Umstandes, dass Migranten an Bord genommen werden oder nicht, etwa bei den Einsätzen Atalanta, Irini und Sea Guardian, und wenn ja, welche Antwort des Parlamentarischen Staatssekretärs Thomas Silberhorn vom 9. Juli 2020 In den Einsätzen der Deutschen Marine, in denen die Seenotrettung zum Aufgabenspektrum zählt (beispielsweise bei der maritimen Sicherheitsoperation SEA GUARDIAN), ist für Tage, an denen eine solche durchgeführt wird, eine gesonderte AVZ-Stufe festgesetzt. Die festgesetzten AVZ-Stufen für die maritimen Einsätze sind in der beigefügten Anlage dargestellt und als VS-NUR FÜR DEN DIENSTGEBRAUCH eingestuft.* * Die Bundesregierung hat einen Teil der Antwort als \"VS &ndash; VERTRAULICH\" eingestuft. Die Antwort ist in der Geheimschutzstelle des Deutschen Bundestages hinterlegt und kann dort nach Maßgabe der Geheimschutzordnung eingesehen werden. Vorabfassung - wird durch die lektorierte Version ersetzt. Die AVZ-Übersicht unterliegt der selben Einstufung wie die Unterrichtungen des Parlaments zu den Auslandseinsätzen, weil die darin enthaltenen Informationen nicht für die Öffentlichkeit bestimmt sind. Auch wenn nur ein Teil der AVZ-Übersicht als Anlage beigefügt ist, so bleiben es Informationen im Zusammenhang mit Einsätzen, die einem Kundigen Rückschlüsse über die Gefährdungslage geben können. "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.07.2020 - BT-Drucksache 19/20953, Nr. 122,123",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/209/1920953.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Martin",
          "NACHNAME": "Hohmann",
          "FUNKTION": "MdB",
          "FRAKTION": "AfD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Silberhorn",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
