{
  "vorgangId": "262127",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einsatz der Bundeswehr für hoheitliche Aufgaben im Kontext der Corona-Situation",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/18881",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/188/1918881.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auslandseinsatz der Bundeswehr",
      {
        "_fundstelle": "true",
        "__cdata": "Bundeswehr"
      },
      "Bundeswehreinsatz im Inland",
      "COVID-19",
      "Epidemie",
      {
        "_fundstelle": "true",
        "__cdata": "Öffentliche Aufgabe"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern werden oder wurden Angehörige der Bundeswehr im Kontext der Corona-Situation &ndash; entgegen bisheriger Äußerungen der Bundesministerin der Verteidigung, wonach z. B. bislang keine Bewachungseinsätze etc. gemäß Art. 35 Abs. 2 GG stattfanden (s. z. B. www.zdf.de/nachrichten/zdfspezial/zdf-spezial&mdash;corona-krise-clip2-102.html) &ndash; für sog. hoheitliche Aufgaben (im In- oder Ausland &ndash; über Amtshilfeleistungen nach Art. 35 Abs. 1 GG hinaus, auch beispielsweise auf Basis von Art. 222 AEUV), etwa in \"hilfspolizeilicher\" Funktion zur Bewachung kritischer Infrastrukturen, eingesetzt, wie dies in der gemeinsamen persönlichen Erklärung der Abgeordneten Andreas Jung und Christophe Arend vom 6. April 2020 (\"Gemeinsam gegen Corona\", https://s91e9ea9397e38c0.jimcontent.com/download/version/1586589378/module/12742010087/name/GemeinsamProzent20gegenProzent20Corona-EnsembleProzent20contreProzent20leProzent20CoroProzent20navirus_fin.pdf) thematisiert wird: \"Soldaten unterstützen gemeinsam &ndash; Der gemeinsame Einsatz unserer Soldatinnen und Soldaten der deutschfranzösischen Brigade und des Eurokorps in Lagezentren, in der Logistik, zur Unterstützung des Gesundheitswesens oder bei der Bewachung kritischer Infrastrukturen ist ein besonderes Zeichen europäischer Solidarität und muss weiter ausgebaut werden\" (bitte unter Bezeichnung der Rechtsgrundlagen im Detail darstellen und begründen)?"
  }
}
