{
  "vorgangId": "249841",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anfragen aus Österreich in Bezug auf das sogenannte Ibiza-Video ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/10535",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/105/1910535.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Amtshilfe",
      "Identitäre Bewegung",
      "Internationale Zusammenarbeit",
      "Nachrichtendienst",
      {
        "_fundstelle": "true",
        "__cdata": "Österreich"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Politiker"
      },
      "Rechtsextremistische Organisation",
      "Studentenvereinigung",
      {
        "_fundstelle": "true",
        "__cdata": "Video"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern hat die Bundesregierung bereits Anfragen des FPÖ-geführten Innenministeriums aus Österreich bzw. dessen Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) erhalten, zur Entstehung oder Verbreitung des sogenannten \"Ibiza-Videos\" zu ermitteln bzw. entsprechende Amtshilfe zu leisten (\"Vermutlich auch strafrechtliche Konsequenzen\", www.spiegel.de vom 20. Mai 2019), und inwiefern ist die Zusammenarbeit der deutschen und österreichischen Geheimdienste (auch auf Ebene der europäischen \"Counter Terrorism Group\") nach Bekanntwerden der Aussagen von FPÖ-Chef Heinz-Christian Strache (\"Alle staatlichen Aufträge, die jetzt die Strabag kriegt, kriegt sie dann\", vgl. \"Skandal im Schnelldurchlauf\", www.tagesschau.de vom 20. Mai 2019), weiterhin \"vertrauensvoll und gut\" und gilt ohne jede Einschränkung auch in Bezug auf die Identitären, Burschenschaften oder rechtsextreme Vereinigungen (vgl. die Ausführungen auf meine Mündliche Frage 39 in der Fragestunde des Deutschen Bundestages vom 10. April 2019, Plenarprotokoll 19/94), obwohl das BVT nach meiner Kenntnis nicht nur an den FPÖ-Innenminister Herbert Kickl, sondern auch an direkt den Vizekanzler berichtet, der seine Stellung beispielsweise benutzt haben könnte, um die Identitären vor staatlicher Verfolgung zu schützen (\"Sellner löschte 41 Minuten vor Hausdurchsuchung seine E-Mails\", https://kurier.at vom 15. Mai 2019)?"
  }
}
