{
  "vorgangId": "250848",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gesetzliche Regelungen hinsichtlich des Zugangs von Strafverfolgungsbehörden zu verschlüsselter Kommunikation im zukünftigen 5G-Mobilfunknetz",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/11401",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/114/1911401.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Informationssicherheit",
      "Informations- und Kommunikationstechnik",
      "Kryptologie",
      {
        "_fundstelle": "true",
        "__cdata": "Mobilfunk"
      },
      "Soziale Medien",
      "Strafprozessordnung",
      {
        "_fundstelle": "true",
        "__cdata": "Strafverfolgung"
      },
      "Telekommunikationsgesetz",
      "Telemediengesetz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTeilt die Bundesregierung die Einschätzung der Justizministerkonferenz (siehe: www.spiegel.de/netzwelt/gadgets/5g-justizminister-wollen-zu-viel-sicherheit-verhindern-a-1270576.html), dass das Telemediengesetz, Telekommunikationsgesetz und ggf. die Strafprozessordnung hinsichtlich des zukünftigen 5G-Mobilfunknetzes angepasst werden müssen, um Strafverfolgungsbehörden Zugang zu verschlüsselter Kommunikation zu gewährleisten, was nach meiner Ansicht nur durch den Einbau von Hintertüren, sogenannter Back Doors, möglich ist, und wie bewertet die Bundesregierung diesen Sachverhalt im Hinblick auf die Überarbeitung des Katalogs von Sicherheitsanforderungen, die die Bundesnetzagentur (BNetzA) im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik (BSI) und dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit (BfDI) durchführt, welche verbindliche Anforderungen für den Betrieb von Telekommunikationsnetzen vorsieht, um u. a. Bestimmungen zum Fernmeldegeheimnis und Datenschutz einzuhalten (siehe: www.bmwi.de/Redaktion/DE/Pressemitteilungen/2019/20190307-eckpunkte-fuer-sicherheitsanforderungen-von-tknetzen-veroeffentlicht.html;)?"
  }
}
