{
  "vorgangId": "242369",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Versicherungsvermittlerrichtlinie und -verordnung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/5282",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/052/1905282.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Innerstaatliche Umsetzung von EU-Recht",
      "Kosten",
      "Provision",
      "Richtlinie der EU",
      {
        "_fundstelle": "true",
        "__cdata": "Versicherungsvermittlung"
      },
      "Versicherungsvermittlungsverordnung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist es aus Sicht der Bundesregierung zu begründen, dass sowohl bei der Umsetzung der Versicherungsvermittlerrichtlinie (IDD 2) in deutsches Recht als auch bei der aktuell zur Debatte stehenden Versicherungsvermittler-Verordnung der Artikel 29 Absatz 1 Satz 3 der EU-Richtlinie 2016/97 des Europäischen Parlaments und das Rates vom 20. Januar 2016 über Versicherungsvertrieb (\"Die Informationen über alle Kosten und Gebühren, einschließlich Kosten und Gebühren im Zusammenhang mit dem Vertrieb des Versicherungsanlageprodukts, die nicht durch das zugrunde liegende Marktrisiko verursacht werden, sind in aggregierter Form zu erteilen, um es dem Kunden zu ermöglichen, die Gesamtkosten sowie die kumulative Wirkung auf die Anlagerendite zu verstehen, und &ndash; falls der Kunde dies verlangt &ndash; ist eine Aufstellung der Kosten und Gebühren nach Posten zur Verfügung zu stellen\") nicht eins-zu-eins umgesetzt wurde/wird und somit deutsche Verbraucher nicht das Recht bekommen, auf Nachfrage konkrete Informationen zu Einzelposten der Vertriebskosten zu erhalten, um sich über die genaue Höhe der zu zahlenden Vertriebskosten bzw. Provisionen informieren zu können, und wie sind der aktuelle Sachstand bzw. erste Eckpunkte hinsichtlich des für 2019 avisierten Gesetzentwurfs zur Deckelung von Provisionen im Versicherungsvermittlungsbetrieb (vgl. Cash Online vom 12. Oktober 2018)? "
  }
}
