{
  "vorgangId": "274224",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtsverbindlichkeit des IAEO-Zusatzprotokolls für die Teilnehmer am Atomwaffenverbotsvertrag",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/26646",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/266/1926646.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Atomare Abrüstung",
      "Atomwaffe",
      "Internationale Atomenergie-Organisation",
      "Kernwaffensperrvertrag",
      "Nonproliferation",
      {
        "_fundstelle": "true",
        "__cdata": "Rüstungskontrolle"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann die Bundesregierung nach ihren Kenntnissen bestätigen, dass der \"erweiterte Verifikationsstandard\" für Teilnehmerstaaten am Vertrag über die Nichtverbreitung von Kernwaffen (NVV), die ein \"Comprehensive Safeguards Agreement\" und das Zusatzprotokoll der Internationalen Atomenergie-Organisation (IAEO) abgeschlossen und in Kraft gesetzt haben, bei einem Beitritt zum Atomwaffenverbotsvertrag (AVV) weiterhin rechtsverbindlich ist (Plenarprotokoll 19/205, Frage 96), da die Teilnehmerstaaten am AVV die Möglichkeit, das einmal abgeschlossene IAEO-Zusatzprotokoll wieder zu kündigen, mit dem Beitritt zum AVV verwirkt haben und die Mitgliedschaft im AVV quasi zu einer rechtlichen Bestandsgarantie für IAEO-Verifikationsstandards führt (Wissenschaftliche Dienste des Deutschen Bundestages WD 2 &ndash; 3000 &ndash; 111/20, S. 21), und inwieweit schließt die Bundesregierung nach ihrer Kenntnis aus, dass auch der AVV alle Staaten ohne Zusatzprotokoll zu Abschluss und Inkraftsetzung eines solchen ermutigt, vor dem Hintergrund, dass dies auch bei den NVV-Mitgliedern im Zuge der Umsetzung des \"erweiterten Verifikationsstandards\" bei den 190 Teilnehmerstaaten des NVV der Fall ist, von denen bisher nicht alle, sondern 150 Staaten das IAEO-Zusatzprotokoll gezeichnet und 136 Staaten in Kraft gesetzt haben (Wissenschaftliche Dienste des Deutschen Bundestages WD 2 &ndash; 3000 &ndash; 111/20, S. 16)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.02.2021 - BT-Drucksache 19/26646, Nr. 84",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/266/1926646.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Antje",
          "NACHNAME": "Leendertse",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
