{
  "vorgangId": "274194",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Geldwäscheverdachtsmeldungen mit Bezug zum Wirecard-Konzern",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/26646",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/266/1926646.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Financial Intelligence Unit Deutschland",
      {
        "_fundstelle": "true",
        "__cdata": "Geldwäsche"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Wirecard"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Geldwäscheverdachtsmeldungen gemäß den § 43 Absatz 1, § 46 Absatz 1 i. V. m. § 32 Absatz 2 des Geldwäschegesetzes (GwG) &ndash; sogenannte Fristfälle &ndash; weisen einen Bezug zum Wirecard-Konzern und einen Bezug zu den aktuellen Vorwürfen auf, und wie stellen sich diese jeweiligen Fälle, aufgeschlüsselt nach Eingangsdatum bei der Financial Intelligence Unit (FIU), Datum der Weiterleitung an die zuständige Strafverfolgungsbehörde der Länder, Beteiligung des Vorstandes und der Aufsichtsräte der Wirecard AG und Höhe der Transaktion, dar (bitte tabellarisch darstellen und gegebenenfalls auf 28 Einzelausgaben beschränken)?  \r\n \r\nWelche erlassenen Sofortmaßnahmen im Sinne von § 40 des Geldwäschegesetzes weisen nach Kenntnis der Bundesregierung seit dem 26. Juni 2017 bis zum heutigen Stichtag einen Bezug zum Wirecard-Konzern und einen Bezug zu den aktuellen Vorwürfen auf, und wie stellen sich diese jeweiligen Fälle, aufgeschlüsselt nach Datum der Veranlassung der Maßnahme, dem Volumen der Transaktion, dem Zielland der Transaktion, der Beteiligung des Vorstandes und der Aufsichtsräte der Wirecard AG, dar (bitte tabellarisch darstellen ggf. auf die sieben aktuellsten Fälle beschränken)?  \r\n \r\nWie verhalten sich nach Kenntnis der Bundesregierung die bei der Financial Intelligence Unit (FIU) seit dem 26. Juni 2017 bis zum heutigen Stichtag jeweils eingegangenen Verdachtsmeldungen und Informationen, die einen Bezug zum Wirecard-Konzern und einen Bezug zu den aktuellen Vorwürfen sowie eine Beteiligung des Vorstandes und der Aufsichtsräte der Wirecard AG aufweisen, zu dem jeweiligen Eingangsdatum der Meldung bei der FIU und der Höhe der Transaktion (bitte tabellarisch darstellen; ggf. auf die 14 aktuellsten Fälle beschränken)? \r\n \r\nWie stellt sich nach Kenntnis der Bundesregierung, aufgeschlüsselt nach Eingangsdatum bei der Financial Intelligence Unit (FIU), Datum der Weiterleitung an die zuständigen Strafverfolgungsbehörden der Länder, Höhe der Transaktion, Zuordnung zur vermuteten Straftat, Beteiligung des Vorstandes und der Aufsichtsräte der Wirecard AG, die Anzahl der bei der FIU per Fax eingegangenen Verdachtsmeldungen und Informationen seit dem 26. Juni 2017 bis zum heutigen Stichtag dar, die einen Bezug zum Wirecard-Konzern und einen Bezug zu den aktuellen Vorwürfen aufweisen (bitte tabellarisch darstellen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.02.2021 - BT-Drucksache 19/26646, Nr. 18-21",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/266/1926646.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Markus",
          "NACHNAME": "Herbrand",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Sarah",
          "NACHNAME": "Ryglewski",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
