{
  "vorgangId": "259313",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nachweis einer rechtswirksamen Eheschließung im Rahmen des Familiennachzugs von eritreischen Staatsangehörigen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/17175",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/171/1917175.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ehe",
      {
        "_fundstelle": "true",
        "__cdata": "Eritrea"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      "Visum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum werden &ndash; vor dem Hintergrund, dass ein Großteil der Ehen in Eritrea gewohnheitsrechtlich oder religiös geschlossen werden (https://familie.a syl.net/ausserhalb-europas/besonderheiten-einzeln er-herkunftslaender/bearbeitung-von-visaantraege n-eritreischer-staatsangehoeriger/) und eine Überbeglaubigung der Eheschließungsdokumente durch das eritreische Außenministerium mit erheblichen Hürden, wie zum Beispiel einer Reueerklärung, und Risiken für die Betroffenen verbunden ist &ndash; für die Ausstellung von Visa für den Familiennachzug von Eritreern nicht schon im Visumsverfahren alternativ zu der bisher geforderten Überbeglaubigung der Eheschließungsdokumente als weitere Formen der Glaubhaftmachung für das Bestehen der religiös oder gewohnheitsrechtlich geschlossenen Ehe Bilder von der Eheschließung, Nachweise der finanziellen Unterstützung des Familienangehörigen durch die Referenzperson im Bundesgebiet, Chat/E-Mail-Verläufe über den Zeitraum der Trennung der Familie oder detaillierte Anruflisten seit Beginn der Trennung (vgl. https://addis-abeba.diplo.de/blob/1792 752/8b4a2d73d15c2e7ef3d4f88adf33d38/merkblatt-familienzusammenfuehrung-somalischer-eritreischer-fluechtlinge-data.pdf) zugelassen, sondern erst im Remonstrations- und Klageverfahren? "
  }
}
