{
  "vorgangId": "233067",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beschäftigte und Neueinstellungen mit sachgrundlos befristeten Arbeitsverträgen in den Bundesministerien im Jahr 2017",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/775",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/007/1900775.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Befristetes Arbeitsverhältnis",
      "Bundesministerium"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch war jeweils die Anzahl der Beschäftigten mit sachgrundlos befristeten Arbeitsverträgen in den Geschäftsbereichen der einzelnen Bundesministerien (ausgenommen das Bundeskanzleramt) im Jahr 2017 (beziehungsweise dem aktuellsten Jahr statistischer Erhebungen des Sachverhalts), und wie hoch war jeweils der prozentuale Anteil von Beschäftigten mit sachgrundlos befristeten Arbeitsverträgen an der Gesamtzahl aller Beschäftigten in den Geschäftsbereichen der einzelnen Bundesministerien (ausgenommen das Bundeskanzleramt) im Jahr 2017 (beziehungsweise dem aktuellsten Jahr statistischer Erhebungen des Sachverhalts)?  \r\n \r\nWie hoch war jeweils die Anzahl sachgrundlos befristeter Arbeitsverträge bei Neueinstellungen in den Geschäftsbereichen der einzelnen Bundesministerien (ausgenommen das Bundeskanzleramt) im Jahr 2017 (beziehungsweise dem aktuellsten Jahr statistischer Erhebung des Sachverhalts), und wie hoch war jeweils der prozentuale Anteil an sachgrundlos befristeten Arbeitsverträgen bei Neueinstellungen in den Geschäftsbereichen der einzelnen Bundesministerien (ausgenommen das Bundeskanzleramt) im Jahr 2017 (beziehungsweise dem aktuellsten Jahr statistischer Erhebung des Sachverhalts)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.02.2018 - BT-Drucksache 19/775, Nr. 30, 31",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/007/1900775.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Linda",
          "NACHNAME": "Teuteberg",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Georg",
          "NACHNAME": "Engelke",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
