{
  "vorgangId": "240717",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausbau der Kapazitäten zur Entschlüsselung von Telekommunikationsverkehr durch Europol",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/4734",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/047/1904734.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europol",
      "Hardware",
      "Software",
      "Strafverfolgung",
      "Telekommunikationsüberwachung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWas ist der Bundesregierung seit der Beantwortung der Kleinen Anfrage auf Bundestagsdrucksache 19/1435 über Aktivitäten von der EU-Polizeiagentur Europol zum Ausbau von Entschlüsselungskapazitäten bekannt, wozu Europol unter anderem den Aufbau eines Expertennetzwerks, die Einrichtung einer Wissens- und Werkzeugplattform (\"Toolbox\") sowie einen Dialog mit Indus- trie und Zivilgesellschaft betreibt und zu diesem Zweck von der Europäischen Kommission 5 Millionen Euro zur Ausstattung des forensischen Bereichs mit neuen Software- und Hardwareprodukten, der Entschlüsselung von Daten durch \"Erhöhen der Rechnerleistung\", der Unterstützung der EU-Mitgliedstaaten bei Ermittlungen und der Umsetzung von polizeilichen Maßnahmen der Telekommunikationsüberwachung sowie für Aus- und Fortbildungsangebote für Strafverfolgungsbehörden der EU-Mitgliedstaaten erhielt, und in welchen Ratsarbeitsgruppen oder Ausschüssen (etwa dem Ausschuss für die operative Zusammenarbeit im Bereich der inneren Sicherheit oder dem Koordinierungsausschuss für den Bereich der polizeilichen und justiziellen Zusammenarbeit in Strafsachen &ndash; CATS) wird das Thema weiter behandelt? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.10.2018 - BT-Drucksache 19/4734, Nr. 14",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/047/1904734.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Günter",
          "NACHNAME": "Krings",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
