{
  "vorgangId": "230964",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bereitstellung von Einnahmen aus der Infrastrukturabgabe für eine Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/280",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/002/1900280.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Autobahn",
      "Infrastrukturgesellschaftserrichtungsgesetz",
      "Kraftfahrzeugsteuer",
      {
        "_fundstelle": "true",
        "__cdata": "Pkw-Maut"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelcher Anteil der Einnahmen aus der Infrastrukturabgabe soll nach Auffassung der Bundesregierung \"der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes für das in ihrer Zuständigkeit befindliche Streckennetz mit der Zweckbindung nach Absatz 1 Satz 3 zur Verfügung\" gestellt werden (Artikel 22 des Gesetzes zur Neuregelung des bundesstaatlichen Finanzausgleichssystems ab dem Jahr 2020 und zur Änderung haushaltsrechtlicher Vorschriften; bitte unter Angabe aller Abzüge vom Gesamtaufkommen begründen), und sind unter \"Aufwand [&hellip;] bei der Kraftfahrzeugsteuerverwaltung\" (§ 15 des Infrastrukturabgabengesetzes) neben Verwaltungsaufwendungen nach Auffassung der Bundesregierung auch die steuerlichen Mindereinnahmen durch die Kompensation der Mautkosten für inländische Fahrzeughalterinnen und -halter über die Kfz-Steuer zu subsumieren (bitte begründen)?  \r\n \r\nWie wird der dieser Gesellschaft privaten Rechts zur Verfügung zu stellende Anteil am Aufkommen der Infrastrukturabgabe vor dem Hintergrund ermittelt, dass diese Gesellschaft primär für Bundesautobahnen zuständig ist und die Infrastrukturabgabe auch für die Nutzung aller Bundesfernstraßen erhoben wird, und welchen Anteil am Aufkommen der Infrastrukturabgabe erhalten diejenigen Kommunen, die Bundesfernstraßen in ihrer Baulast haben (bitte unter Angabe der konkreten Zuweisungsmöglichkeiten an die betreffenden Kommunen ausführen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.12.2017 - BT-Drucksache 19/280, Nr. 94, 95",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/002/1900280.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jörg",
          "NACHNAME": "Cezanne",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Dorothee",
          "NACHNAME": "Bär",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
