{
  "vorgangId": "273032",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Übermittlung eines Plans zur Errichtung einer Dokumentations-, Bildungs- und Erinnerungsstätte zur deutschen Besatzungspolitik während des Zweiten Weltkriegs an den Deutschen Bundestag",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/26065",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/260/1926065.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gedenken",
      {
        "_fundstelle": "true",
        "__cdata": "Gedenkstätte"
      },
      "Kriegsopfer",
      "Kriegsverbrechen",
      {
        "_fundstelle": "true",
        "__cdata": "Nationalsozialistisches Unrecht"
      },
      "Vergangenheitsbewältigung",
      "Zweiter Weltkrieg"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTeilt die Bundesregierung die Einschätzung, dass einer E-Mail der Beauftragten der Bundesregierung für Kultur und Medien Monika Grütters vom 29. Dezember 2020 lediglich an die Vorsitzende des Ausschusses für Kultur und Medien des Deutschen Bundestages und an die Obleute weder der rechtliche Charakter noch die Qualität einer Unterrichtung des Deutschen Bundestages als Verfassungsorgan zukommt, um als Bundestagsdrucksache veröffentlicht werden zu können (vgl. die anderslautende Presseerklärung der Bundesregierung vom 4. Januar 2021: www.bundesregierung.de/breg-de/bundesregierung/staatsministerin-fuer-kultur-und-medien/aktuelles/plan-fuer-dokum entationsstaette-zur-geschichte-der-besatzungsherrschaft-kulturstaatsministerin-gruetters-verbrechen-aufarbeiten-dokumentieren-und-vermitteln--1834058), und wenn ja, wann gedenkt die Bundesregierung dem Deutschen Bundestag den Zeitund Maßnahmenplan zur Errichtung einer Dokumentations-, Bildungs- und Erinnerungsstätte zur deutschen Besatzungspolitik während des Zweiten Weltkriegs ordnungsgemäß zuzuleiten, welcher gemäß des Beschlusses des Deutschen Bundestages vom 9. Oktober 2020 in der 184. Sitzung unter Zusatzpunkt 11 auf der Grundlage des Antrags der Fraktionen der CDU/CSU und SPD \"Gedenken an die Opfer des deutschen Vernichtungskriegs stärken und bisher weniger beachtete Opfergruppen des Nationalsozialismus anerkennen\" auf Bundesdrucksache 19/23126 bis zum 31. Dezember 2020 dem Deutschen Bundestag vorzulegen war, und wenn nein, auf welcher Grundlage wurden die Mitglieder des Hohen Hauses nicht fristgerecht unterrichtet? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.01.2021 - BT-Drucksache 19/26065, Nr. 1",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/260/1926065.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Freihold",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Monika",
          "NACHNAME": "Grütters",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
