{
  "vorgangId": "238334",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zurückweisung von Asylsuchenden an den deutschen EU-Binnengrenzen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/3592",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/035/1903592.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Asylverfahren",
      "Dublin-Verordnung",
      "EU-Recht",
      "Eurodac",
      "Europäische Union",
      "EU-Staaten",
      "Gerichtsentscheidung",
      "Grenzkontrolle",
      "Rückführung ausreisepflichtiger Personen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nUnter welchen genauen Umständen sind Beamte des Bundesministeriums des Innern, für Bau und Heimat auf den Bundesinnenminister Horst Seehofer zugegangen und haben ihn darüber informiert, dass man sich bei direkten Zurückweisungen von Asylsuchenden an den deutschen EU-Binnengrenzen beim Vorliegen eines EURODAC-Treffers der Kategorie 1 auf rechtlich sicherem Terrain befinde, da seien sich die Juristen total sicher (so der Bundesminister im Innenausschuss des Deutschen Bundestages am 27. Juni 2018 zu Tagesordnungspunkt 17; bitte so genau wie möglich ausführen und beispielsweise genauere Angaben zum Zeitpunkt, Ort und zu den konkret beteiligten Abteilungen und Juristen des Bundesministeriums machen), und wie ist diese Rechtsauffassung damit vereinbar, dass der Europäische Gerichtshof in zwei Urteilen im Jahr 2018 dem entgegengesetzt entschieden hat, dass eine direkte Rücküberstellung Asylsuchender an EU-Binnengrenzen ohne vorheriges Dublin-Verfahren, einschließlich effektiven Rechtsschutzes und Zustimmung des ersuchten Staates unzulässig ist, selbst wenn ein Asylantrag in einem anderen EU-Mitgliedstaat gestellt wurde und ein EURODAC-Treffer vorliegt (Urteile C-647/16 vom 31. Mai 2018 und C-360/16 vom 25. Januar 2018; bitte in konkreter Auseinandersetzung mit diesen beiden Urteilen begründet antworten; im zweiten Leitsatz des Urteils C-360/16 heißt es wörtlich: \"dass es nicht möglich ist, ihn ohne Durchführung eines solchen Verfahrens erneut in den ersten Mitgliedstaat zu überstellen\")?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.07.2018 - BT-Drucksache 19/3592, Nr. 16",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/035/1903592.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helmut",
          "NACHNAME": "Teichmann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
