{
  "vorgangId": "236899",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anerkennungsquoten in den Außenstellen des BAMF in den Jahren 2015 bis 2017",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/2610",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/026/1902610.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Asylverfahren"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Bundesamt für Migration und Flüchtlinge"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welchen sieben Außenstellen des Bundesamtes für Migration und Flüchtlinge (BAMF) war die Anerkennungsquote im Verhältnis zur Gesamtzahl der Antragsteller in den Asylverfahren im Jahr 2015 hinsichtlich der Anerkennung der Asylberechtigung nach Artikel 16a des Grundgesetzes (GG) sowie Zuerkennung der Flüchtlingseigenschaft oder des subsidiären Schutzes nach dem Asylverfahrensgesetz bzw. nach dem Asylgesetz am höchsten und in welchen sieben Außenstellen am niedrigsten (bitte jeweils Quote angeben)?  \r\n \r\nIn welchen sieben Außenstellen des Bundesamtes für Migration und Flüchtlinge (BAMF) war die Anerkennungsquote im Verhältnis zur Gesamtzahl der Antragsteller in den Asylverfahren im Jahr 2016 hinsichtlich der Anerkennung der Asylberechtigung nach Artikel 16a GG sowie Zuerkennung der Flüchtlingseigenschaft oder des subsidiären Schutzes nach dem Asylverfahrensgesetz bzw. nach dem Asylgesetz am höchsten und in welchen sieben Außenstellen am niedrigsten (bitte jeweils Quote angeben)?  \r\n \r\nIn welchen sieben Außenstellen des Bundesamtes für Migration und Flüchtlinge (BAMF) war die Anerkennungsquote im Verhältnis zur Gesamtzahl der Antragsteller in den Asylverfahren im Jahr 2017 hinsichtlich der Anerkennung der Asylberechtigung nach Artikel 16a GG sowie Zuerkennung der Flüchtlingseigenschaft oder des subsidiären Schutzes nach dem Asylverfahrensgesetz bzw. nach dem Asylgesetz am höchsten und in welchen sieben Außenstellen am niedrigsten (bitte jeweils Quote angeben)? "
  }
}
