{
  "vorgangId": "267487",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nebenwirkungen bei der gleichzeitigen Verabreichung mehrerer Antigene",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22308",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/223/1922308.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arzneimittel",
      "Gesundheitsrisiko",
      {
        "_fundstelle": "true",
        "__cdata": "Impfstoff"
      },
      "Krankheit"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\nInwieweit kann die Bundesregierung erklären, dass Pfizer, der Hersteller des Mehrfachimpfstoffs Prevenar 13® (gegen diverse PneumokokkenStämme), sowie Glaxo SmithKline, der Hersteller des Mehrfachimpfstoffs Infanrix hexa® (gegen Diphtherie, Tetanus, Keuchhusten, Hepatitis B, Poliomyelitis und Erkrankungen durch das Bakterium Haemophilus influenzae Typ b), in den jeweiligen Fachinformationen für diese Präparate (vgl. www.pfizer.de/sites/default/files/FI-1212 6.pdf sowie www.gsk-arzneimittel.de/assetManager.xm?action=getFi&id=00977060) gleichlautend darauf hinweisen, dass bei der gleichzeitigen Verabreichung dieser beiden Impfstoffe eine erhöhte Melderate von Krampfanfällen (mit oder ohne Fieber), von hypoton-hyporesponsiven Episoden (HHE) und anderen Nebenwirkungen zu beobachten ist, aber in dem Standardwerk \"Impfkompendium\" (das maßgeblich von Entscheidern der Ständigen Impfkommission STIKO, des Robert Koch-Instituts und des Paul-Ehrlich-Instituts regelmäßig veröffentlicht wird) zwecks Vermeidung zusätzlicher Impftermine die Kombinierung diverser Impfstoffe, explizit gegen Diphterie, Tetanus, Pertussis, Haemophilus influenzae Typ b, Hepatitis B, Polio und Pneumokokken, sogar empfohlen wird, und welche Angaben kann die Bundesregierung zur Häufigkeit von Nebenwirklungen wie Fieberkrämpfen und Epilepsie infolge der gleichzeitigen Verimpfung mehrerer Antigene machen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.09.2020 - BT-Drucksache 19/22308, Nr. 109",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/223/1922308.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sylvia",
          "NACHNAME": "Gabelmann",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Weiss",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
