{
  "vorgangId": "243377",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen des von der BaFin vorgeschlagenen Provisionsdeckels für Versicherungsmakler und -vertreter",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/6961",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/069/1906961.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesanstalt für Finanzdienstleistungsaufsicht",
      {
        "_fundstelle": "true",
        "__cdata": "Provision"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Versicherungsvermittlung"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Auswirkungen kann nach Kenntnis der Bundesregierung ein Provisionsdeckel in der von der Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) vorgeschlagenen Form (maximal 2,5 Prozent der Beitragssumme, zusätzliche 1,5 Prozent bei Erfüllung bestimmter Qualitätskriterien, vgl. Versicherungsbote, BaFin will Provisionsdeckel für Lebensversicherung durchsetzen, 10. April 2018) jeweils auf die sog. Ausschließlichkeit/gebundene Vertreter, auf Mehrfachagenten/ungebundene Vertreter, Versicherungsmakler/Maklerpools/Verbünde sowie Versicherungsberater haben, insbesondere vor dem Hintergrund, dass laut BaFin-Direktor Dr. Frank Grund die Makler am stärksten und der Vertriebsweg über die Ausschließlichkeit am wenigsten von einem Provisionsdeckel betroffen wären (vgl. procontra-online, BaFin: Provisionsdeckel trifft Makler am härtesten, 21. Juni 2018) (bitte aufschlüsseln und begründen), und wie positioniert sich die Bundesregierung zu Modellen mit einem differenzierten Provisionsdeckel, nach denen es beispielsweise für gebundene Vertreter eine niedDeutscher Bundestag &ndash; 19. Wahlperiode &ndash; 13 &ndash; Drucksache 19/6961 rigere, damit strengere Obergrenze für Provisionszahlungen gäbe als für Makler (vgl. finanzwelt, Mit Ansage: Deckel drauf!, 4/2018)? "
  }
}
