{
  "vorgangId": "238929",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Feindstaatklauseln der UN-Charta",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/3847",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/038/1903847.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Charta der Vereinten Nationen"
    },
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit teilen die Staaten der Vereinten Nationen und insbesondere die USA nach Kenntnis der Bundesregierung die Auffassung der vormaligen Bundesregierung, \"die sogenannten Feindstaatklauseln der VN-Charta (Artikel 53 und 107) sind nach Auffassung der Bundesregierung spätestens mit dem Beitritt der beiden deutschen Staaten zu den Vereinten Nationen im Jahr 1973 gegenstandslos geworden\", da die \"Tatsache, daß die Bundesrepublik schon zweimal dem Sicherheitsrat angehört und während einer Sitzungsperiode den Präsidenten der Generalversammlung gestellt hat\" (Schriftlichen Frage 2 des Abgeordneten Herbert Frankenhauser und Antwort der Bundesregierung, Bundestagsdrucksache 12/5189)?  \r\n \r\nInwieweit gab oder gibt es Überlegungen oder Maßnahmen dieser oder &ndash; nach Kenntnis &ndash; vorhergehender Bundesregierungen, eine förmliche Aufhebung der beiden Artikel über eine Änderung der VN-Charta nach dem in der Charta vorgeschriebenen Verfahren zumindest zu sondieren, wobei eine Änderung ja zunächst von zwei Dritteln der Mitglieder der VN angenommen werden, um dann von zwei Dritteln der Mitglieder der Vereinten Nationen einschließlich aller ständigen Mitglieder des Sicherheitsrats ratifiziert zu werden?  \r\n \r\nInwieweit ist die russische Initiative, über eine politische Erklärung des Sicherheitsrats zu den Feindstaatenklauseln der VN-Charta zumindest zu erreichen, dass die Klauseln \"ihre originale Bedeutung verloren\" haben und heutzutage \"nur eine Tatsache der Geschichte\" darstellen, nach Kenntnis der Bundesregierung weiter verfolgt worden (Schriftliche Frage 4 des Abgeordneten Herbert Frankenhauser und Antwort der Bundesregierung, Bundestagsdrucksache 12/5189)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.08.2018 - BT-Drucksache 19/3847, Nr. 28-30",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/038/1903847.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Martin",
          "NACHNAME": "Hohmann",
          "FUNKTION": "MdB",
          "FRAKTION": "AfD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Andreas",
          "NACHNAME": "Michaelis",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
