{
  "vorgangId": "234875",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erstellung des Berichts zur sozialen und wirtschaftlichen Situation der Künstlerinnen, Künstler und Kreativen zur Gleichstellung und Diversität im Kultur- und Medienbereich",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/1634",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/016/1901634.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsbedingungen",
      "Bericht der Bundesregierung",
      "Gleichstellung der Geschlechter",
      "Kulturförderung",
      {
        "_fundstelle": "true",
        "__cdata": "Kultur- und Kreativwirtschaft"
      },
      "Künstler",
      {
        "_fundstelle": "true",
        "__cdata": "Medienwirtschaft"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWann plant die Bundesregierung, den im Koalitionsvertrag zwischen CDU, CSU und SPD angekündigten \"Bericht zur sozialen und wirtschaftlichen Situation der Künstlerinnen, Künstler und Kreativen zur Gleichstellung und Diversität im Kultur- und Medienbereich\" dem Ausschuss für Kultur und Medien final vorzulegen, und geht die Bundesregierung davon aus, noch in dieser Legislaturperiode die Ergebnisse des Berichts umzusetzen zu können, um die bereits bekannte prekäre soziale und wirtschaftliche Situation vieler Künstlerinnen und Künstler sowie Kreativer zu verbessern?  \r\n \r\nUnter der Beteiligung welcher Akteure aus den Bundesministerien, dem Bundeskanzleramt, der Wissenschaft, der Zivilgesellschaft und der Kultur-, Medien- und Kreativszene sowie darüber hinaus plant die Bundesregierung die Erstellung des Berichts, und wann werden diese Namen bekannt gegeben?  \r\n \r\nWelche Methodik, Kriterien und bereits vorhandenen Studien werden für den \"Bericht zur Feststellung der sozialen und wirtschaftlichen Lage der Künstlerinnen und Künstler und Kreativen zur Gleichstellung und Diversität im Kultur- und Medienbereich\" herangezogen, und welche Sparten im Kultur- und Medienbereich will die Bundesregierung im Bericht untersuchen lassen und somit im Bericht final aufführen?  \r\n \r\nWelche Instrumente der Kulturförderung des Bundes, u. a. auch solche, die bildende Künstlerinnen und Künstler in ihrer besonderen Produktionssituation unterstützen, sollen im Rahmen des Berichts geprüft werden, wie im Koalitionsvertrag angekündigt, und wie plant die Bundesregierung eine Flankierung des Berichts im Deutschen Bundestag durch eine Orientierungsdebatte zur Lage von Kunst und Kultur, ebenfalls wie im Koalitionsvertrag angekündigt? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.04.2018 - BT-Drucksache 19/1634, Nr. 3-6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/016/1901634.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Erhard",
          "NACHNAME": "Grundl",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Monika",
          "NACHNAME": "Grütters",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
