{
  "vorgangId": "264007",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Teilnahme der Bundeslandwirtschaftsministerin an einer TV-Kochsendung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/198/1919887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Ernährung und Landwirtschaft",
      "Ernährung",
      "Fernsehen",
      {
        "_fundstelle": "true",
        "__cdata": "Klöckner, Julia"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Öffentlichkeitsarbeit"
      },
      "Sponsoring"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelchen Informationsaustausch bzw. welche Absprachen zwischen der Produktionsfirma und der Pressestelle/Ministerbüro des Bundesministeriums für Ernährung und Landwirtschaft (BMEL) gab es vor dem Auftritt von Bundesministerin für Ernährung und Landwirtschaft, Julia Klöckner, in der Kochshow von Johann Lafer (veröffentlicht über Bild-TV www.bild.de/video/clip/ratgeber/johann-lafer-und-ministerin-kloeckner-kochen-3-gaenge-menue-70421606.bild.html) bezüglich des Formats, des Ablaufs (inklusive des Menüs) sowie der involvierten Akteure &ndash; auch unter Berücksichtigung der Kritik, die es etwa nach dem Video-Auftritt von Bundesministerin Julia Klöckner zusammen mit Marc-Aurel Boersch von der Firma Nestlé im Juni 2019 hinsichtlich von Werbebeteiligungen von Mitgliedern der Bundesregierung gab? \r\n \r\nWarum hat die Ministerin bzw. das Ministerium die Veröffentlichung der Show nicht spätestens dann gestoppt, als zwei Tage vor Ausstrahlung durch die öffentliche Werbung für die Sendung in der Bild-Zeitung mit dem Kaufland-Logo und dem Zusatz \"Präsentiert von\" das Sponsoring bekannt wurde (siehe www.horizont.net/marketing/nachrichten/umstrittener-auftritt-bei-bild-tv-der-vemeidbare-pr-gau-der-bundesministerin-julia-kloeckner-182776), und warum hat die Ministerin vor dem Hintergrund ihrer Vorbildfunktion für tierwohlgerechtes Verbraucherverhalten nicht im Rahmen der Sendung die Verwendung von Fleisch aus der aus Tierschutzsicht schlechtesten Haltungsstufe 1 kritisch thematisiert?"
  }
}
