{
  "vorgangId": "238539",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Befristung der finanziellen Unterstützung der Länder für den qualitativen Ausbau der Kindertagesbetreuung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/3677",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/036/1903677.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesmittel",
      "Finanzierung",
      "Kindertagespflege",
      {
        "_fundstelle": "true",
        "__cdata": "Kindertagesstätte"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nPlant die Bundesregierung, wie der Referentenentwurf eines Gesetzes zur Weiterentwicklung der Qualität in der Kindertagesbetreuung (Gute-KiTa-Gesetz) nahe legt, die finanzielle Unterstützung für die Länder für den qualitativen Ausbau der Kindertagesbetreuung sowie einer Reduzierung der Elternbeiträge bzw. Einführung der Beitragsfreiheit zeitlich bis einschließlich 2022 zu befristen (Referentenentwurf des Bundesministeriums für Familie, Senioren, Frauen und Jugend, Entwurf eines Gesetzes zur Weiterentwicklung der Qualität in der Kindertagesbetreuung vom 6. Juli 2018, Artikel 4), und wenn ja, wie kann das im Referentenentwurf definierte Ziel \"nachhaltig und dauerhaft die Qualität der frühen Bildung, Erziehung und Betreuung in Kindertageseinrichtungen und in der Kindertagespflege bundesweit weiterzuentwickeln und eine Angleichung noch bestehender Unterschiede zwischen den Ländern zu befördern\" (ebenda S. 1) vor dem Hintergrund der durchschnittlichen Kostensteigerung im Bereich der Kinderbetreuung von jährlich 2 Mrd. Euro seit 2013 (Statistik der Kinder- und Jugendhilfe &ndash; Ausgaben und Einnahmen; Statistisches Bundesamt, 2018) über das Jahr 2022 hinaus gewährleistet werden?"
  }
}
