{
  "vorgangId": "234513",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Unterstützung der libyschen Spezialeinheit \"Special Deterrence Force\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/1556",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/015/1901556.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bericht",
      "Bundesmittel",
      "EU-Mittel",
      {
        "_fundstelle": "true",
        "__cdata": "Internationale Zusammenarbeit"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Libyen"
      },
      "Menschenrechte",
      "Militärische Kooperation",
      "Militärische Spezialeinheit",
      "Schleuserkriminalität",
      "Vereinte Nationen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann die Bundesregierung (auch vor dem Hintergrund ihrer Antwort auf die Kleine Anfrage der Fraktion BÜNDNIS 90/DIE GRÜNEN auf Bundestagsdrucksache 19/1146, S. 4) ausschließen, dass mit Mitteln aus dem Bundeshaushalt &ndash; oder seitens der EU &ndash; direkt oder mittelbar die Spezialeinheit \"Special Deterrence Force\" (SDF) der libyschen Einheitsregierung finanziell, logistisch oder anderweitig unterstützt wurde bzw. wird, angesichts dessen, dass laut einem dem WDR-Magazin \"Monitor\" vorliegenden Bericht der Vereinten Nationen \"bewaffnete Gruppen [&hellip;] die mit der libyschen Einheitsregierung verbunden sind [&hellip;] an willkürlichen Inhaftierungen, Entführungen und anderen schweren Menschenrechtsverletzungen beteiligt sind\" und weiter: dass \"die SDF an Entführungen und willkürlichen Inhaftierungen von Libyern und Ausländern beteiligt ist [und] dass Migranten bestätigen, dass sie, nachdem sie von der SDF inhaftiert worden sind, gegen eine Zahlung an verschiedene Menschenschmuggler übergeben wurden\" (www1.wdr.de/daserste/monitor/sendungen/deutschlands-partner-in-libyen-100.html); und wenn nein, welche Konsequenzen gedenkt sie, aus diesem Umstand zu ziehen? "
  }
}
