{
  "vorgangId": "246705",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Übereinstimmung der Entscheidung des EuGH vom 12. April 2018 zur Familienzusammenführung mit der bisherigen Umsetzungspraxis",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/7797",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/077/1907797.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylverfahren",
      "Europäischer Gerichtshof",
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      "Flüchtling",
      "Gerichtsentscheidung",
      "Innerstaatliche Umsetzung von EU-Recht",
      "Minderjähriger"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie sieht die Bundesregierung den Grundsatz der Einheit der Rechtsordnung mit der Entscheidung des Europäischen Gerichtshof (EuGH) vom 12. April 2018 (C-550/16; ECLI:EU:C:2018:248) vereinbar, in der das Recht auf Familienzusammenführung dahingehend ausgelegt wurde, dass ein Drittstaatsangehöriger oder Staatenloser, der zum Zeitpunkt seiner Einreise in das Hoheitsgebiet eines Mitgliedstaats und der Stellung seines Asylantrags in diesem Staat unter 18 Jahren alt war, aber während des Asylverfahrens volljährig wird und dem später die Flüchtlingseigenschaft zuerkannt wird, als \"Minderjähriger\" im Sinne der Familienzusammenführungsrichtlinie anzusehen ist, auch im Hinblick auf die bisherige Praxis in Deutschland, bei der dieses Urteil nach Informationen von Verbänden in Entscheidungen bisher nicht beachtet wird (vgl. https://fluechtlings helfer.info/fileadmin/user_upload/DRK-Suchdienst_ Fachinformation_Familienzusammenfuehrung_ Fluechtlinge__September_2018_.pdf), insbesondere wenn man berücksichtigt, dass nach dem Achten Buch Sozialgesetzbuch (SGB VIII) &ndash; Kinder- und Jugendhilfe &ndash; ein junger Mensch auch über das 18. Lebensjahr hinaus Hilfe erhalten kann und kinder- und jugendhilfespezifische Bedarfe hat? "
  }
}
