{
  "vorgangId": "262278",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Eingetragene Personen im Ausländerzentralregister mit dem Geburtstag 1. Januar",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19021",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/190/1919021.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Ausländerzentralregister"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Personenbezogene Daten"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Personen sind nach Kenntnis der Bundesregierung im Ausländerzentralregister (AZR) mit dem Geburtstag 1. Januar eingetragen (bitte getrennt ausweisen nach: insgesamt, Geschlecht: männlich, weiblich, Altersstufen: unter 7 Jahre und weiblich, unter 7 Jahre und männlich, unter 14 Jahre und weiblich, unter 14 Jahre und männlich, unter 18 Jahre und weiblich, unter 18 Jahre und männlich, unter 25 Jahre und weiblich, unter 25 Jahre und männlich, unter 35 Jahre und weiblich, unter 35 Jahre und männlich, unter 50 Jahre und weiblich, unter 50 Jahre und männlich, unter 65 Jahre und weiblich, unter 65 Jahre und männlich, 65 Jahre und älter), und wie viele Personen, die im AZR mit dem Geburtstag 1. Januar eingetragen sind, sind in den Jahren 2012 bis 2020 jeweils eingereist (bitte nach Jahren getrennt ausweisen)?  \r\n \r\nWas sind nach Kenntnis der Bundesregierung die 14 häufigsten Staatsangehörigkeiten von Personen, die mit dem Geburtstag 1. Januar im Ausländerzentralregister (AZR) eingetragen sind (bitte die Staatsangehörigkeiten sowie die jeweilige Zahl der Personen getrennt ausweisen)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.05.2020 - BT-Drucksache 19/19021, Nr. 24, 25",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/190/1919021.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "René",
          "NACHNAME": "Springer",
          "FUNKTION": "MdB",
          "FRAKTION": "AfD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Mayer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
