{
  "vorgangId": "267029",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Hinweise auf Härtefallregelungen im Zusammenhang mit Sprachnachweisen beim Ehegattennachzug",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22089",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/220/1922089.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aufenthaltsrecht",
      "Ausländer",
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Sprachkompetenz"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist es zu erklären, dass in dem mir vorliegenden \"Merkblatt zum Nachweis einfacher Deutschkenntnisse beim Nachzug von Ehegatten oder zur Eheschließung mit anschließendem Daueraufenthalt in Deutschland\" der Vertretungen der Bundesrepublik Deutschland in der Russischen Föderation mit Stand vom April 2020 der Anwendungsbereich der Härtefallregelung nach § 30 Absatz 1 Satz 3 Nummer 6 des Aufenthaltsgesetzes nach meiner Auffassung falsch beschrieben wird, wenn es dort heißt, dass \"Ihr Ehepartner deutscher Staatsangehöriger\" sein müsse und es \"trotz ernsthafter Bemühungen von einem Jahr Dauer nicht gelungen ist, das erforderliche Sprachzertifikat zu erlangen\" (das unterschlägt, dass der Spracherwerb auch \"von vornherein\" nicht möglich oder zumutbar sein kann; siehe Änderungsantrag auf Ausschussdrucksache 18(4)344, S. 9 f. und Visumhandbuch des Auswärtigen Amts: \"Nachweis einfacher Deutschkenntnisse beim Ehegattennachzug, 7. Härtefälle\"), und wie wird das Auswärtige Amt dafür Sorge tragen, dass künftig in allen von den deutschen Auslandsvertretungen verwandten Merkblättern und entsprechenden Hinweisen im Internet inhaltlich zutreffend auf die Möglichkeit eines Absehens von Spracherwerbsbemühungen nach der genannten Härtefallregelung hingewiesen wird (bitte so ausführlich wie möglich darstellen)?"
  }
}
