{
  "vorgangId": "266386",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Safe Schools Declaration durch die Bundeswehr im Ausland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21762",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/217/1921762.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      {
        "_fundstelle": "true",
        "__cdata": "Auslandseinsatz der Bundeswehr"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Bildungseinrichtung"
      },
      "Mali",
      "Militärische Intervention",
      "Schule",
      "Somalia",
      "Sudan",
      "Syrien",
      "Universität",
      "Völkerrecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie werden vor dem Hintergrund, dass in der am 9. Juli 2020 von der Global Coalition to Protect Education from Attack (GCPEA) veröffentlichten Studie \"Education under Attack, Global Study of Attacks on Schools, Universities, their Students and Staff, 2017-2019\" (https://protectingeducation.org/wp-content/uploads/eua_2020_full.pdf) mit Syrien, Afghanistan, Mali, Sudan und Somalia Länder erwähnt werden, in denen auch die Bundeswehr militärisch aktiv ist, die vor jedem Einsatz vor Ort erstellten \"Rules of Engagement\" der Bundeswehr, daraufhin überprüft, wie die \"Safe Schools Declaration\" am besten umgesetzt werden kann (bitte jeweils drei aktuelle konkrete Beispiele aus den jeweiligen Einsatzländern nennen)? \r\n \r\nWie beteiligt sich die Bundesregierung vor dem Hintergrund, dass die Unterzeichnerländer sich mit der Safe Schools Declaration u. a. dazu verpflichten, zuverlässige Daten über Angriffe und militärische Nutzung von Schulen und Universitäten zu sammeln, Opfern von Angriffen Hilfe zu leisten, während eines bewaffneten Konflikts sichere Bildungseinrichtungen zu gewährleisten und nach Angriffen den Zugang zu sicheren Bildungseinrichtungen wiederherzustellen, die Arbeit der UN in Bezug auf die Agenda für Kinder und bewaffnete Konflikte (https://childrenandarm edconflict.un.org/) zu unterstützen sowie sich aktiv an den regelmäßigen Treffen zur Überprüfung der SSD-Richtlinien (https://ssd.protectingeducation.org/implementation/) und aktiv an der Umsetzung der SSD zu beteiligen (bitte nennen sie jeweils drei aktuelle konkrete Beispiele aus den jeweiligen Einsatzländern)? \r\n \r\nWie wird sich die Umsetzung der Safe Schools Declaration im Einzelnen in der für Mai 2020 angekündigten turnusmäßigen Überarbeitung der Zentralen Dienstvorschrift zum humanitären Völkerrecht in bewaffneten Konflikten (Bundestagsdrucksache 19/7741) widerspiegeln, und beabsichtigt die Bundesregierung darüber hinaus auch &ndash; wie z. B. Slowenien es angekündigt hat (www.protectingeducation.org/wp-content/uploads/documents/documents_a_framework_for_action.pdf) &ndash; sich dafür einzusetzen, dass die Safe Schools Declaration entsprechend in die Leitlinien für militärische Aktivitäten der EU und der NATO aufgenommen werden? \r\n \r\nWelche Vorgaben gibt es für das Monitoring von Vorfällen im Sinne der Safe Schools Declaration bei der Bundeswehr und in den Botschaften (bitte angeben, wo die Daten erfasst werden, welche Auswertung es gibt und ob darüber Bericht erstattet wird)?"
  }
}
