{
  "vorgangId": "249376",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einsatz von gemeinsam produzierten Rüstungsgütern im Jemen-Krieg ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/9822",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/098/1909822.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausfuhrverbot",
      "Jemen",
      "Krieg",
      "Rüstungsgut",
      "Rüstungskontrolle",
      "Saudi-Arabien",
      "Vereinigte Arabische Emirate",
      "Waffenhandel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTrifft es zu, dass die \"Konsultationen\", in denen sich die Bundesregierung \"gegenüber den Partnern dafür einsetzen [wird], dass die gemeinsam produzierten Rüstungsgüter im Jemen-Krieg nicht zum Einsatz kommen und dass während der neunmonatigen Verlängerung keine endmontierten Rüstungsgüter aus diesen Gemeinschafts- programmen an Saudi-Arabien und die Vereinigten Arabischen Emiraten ausgeliefert werden\" (www.bundesregierung.de/breg-de/aktuelles/verstaendigung-der-bundesregierung-zu-ruhens anordnungen-und-gemeinschaftsprogrammen-1595750), ergebnisoffen sind, also der Nichteinsatz der mit deutschen Komponenten endmontierten Rüstungsgüter im Jemen-Krieg sowie Nichtauslieferung an Saudi-Arabien und an die Vereinigten Arabischen Emirate nicht verpflichtend also unabhängig von den Komponentenlieferungen sind?  \r\n \r\nHat die Bundesregierung bezüglich der von ihr laut Informationen über abschließende Genehmigungsentscheidungen des Bundessicherheitsrates und des Vorbereitenden Ausschusses vom 11. April 2019 genehmigten Rüstungsgüter (Technologie für Satteltiefladerfertigung an Saudi-Arabien sowie drei Artillerie-Ortungsradarsystemen COBRA, Ersatzteile für COBRA und Software-Upgrade für COBRA für die Vereinigten Arabischen Emirate (VAE)) die Zusicherung von Frankreich, dass diese in den kommenden neun Monaten nicht in die Empfängerländer (Saudi-Arabien und VAE) ausgeführt werden, und hat die Bundesregierung die Zusicherung der Empfängerländer (Saudi-Arabien und VAE), dass diese Rüstungsgüter nicht im Jemen-Krieg eingesetzt werden? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.05.2019 - BT-Drucksache 19/9822, Nr. 63, 64",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/098/1909822.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Claudia",
          "NACHNAME": "Dörr-Voß",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
