{
  "vorgangId": "257791",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schreiben der Conterganstiftung an im Ausland lebende Geschädigte zum Widerruf der Anerkennung sowie zum Stopp der Rentenzahlungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/16190",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/161/1916190.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Brasilien"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Contergangeschädigter"
      },
      "Conterganstiftung für behinderte Menschen",
      "Rente",
      "Soziale Entschädigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAuf welche neuen Erkenntnisse stützt nach Kenntnis der Bundesregierung die Conterganstiftung ihr Schreiben an mehrere brasilianische Contergangeschädigte mit der Ankündigung, deren Anerkennungsbescheide zu widerrufen und in der Folge die Rentenzahlungen zu stoppen (bitte entsprechende Quellen benennen, und aus welchen Gründen kommt die Stiftung nun zu dem Schluss, Sedalis sei anders als bisher angenommen in Brasilien von einem Lizenznehmer in eigener Verantwortung herstellt und vertrieben worden (siehe: Der Spiegel, 30. November 2019, \"Sofortige Vollziehung\")? \r\n \r\nWarum hat die Conterganstiftung nach Kenntnis der Bundesregierung darauf verzichtet, den brasilianischen Leistungsberechtigten die Gründe für ihre Entscheidung ausführlich darzulegen und entsprechen Form und Inhalt des Schreibens, das in deutscher Sprache verfasst ist und eine Frist von vier Wochen zur Gegenäußerung lässt, sowie die Aufforderung, diese Gegenäußerung in Deutsch zu verfassen (siehe: \"Der Spiegel, 30. November 2019 \"Sofortige Vollziehung\"; www.tagesschau.de/investigativ/ndr/contergan-br asilien-101.html) nach Ansicht der Bundesregierung der gebotenen Fairness, Vermeidung unzumutbarer Härten sowie Rechtsstaatlichkeit in einem Verwaltungsverfahren angesichts dessen, dass die Betroffenen ihren Wohnsitz im außereuropäischen Ausland haben? \r\n \r\nWie viele Leistungsberechtigte in welchen Ländern hat die Conterganstiftung nach Kenntnis der Bundesregierung in diesem Sinne angeschrieben?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.12.2019 - BT-Drucksache 19/16190, Nr. 128-130",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/161/1916190.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Corinna",
          "NACHNAME": "Rüffer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Caren",
          "NACHNAME": "Marks",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
