{
  "vorgangId": "257076",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Genehmigungen für Rüstungsexporte in die Türkei seit dem 10. Oktober 2019",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/15583",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/155/1915583.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausfuhrbeschränkung",
      "Genehmigung",
      "Kriegsschiff",
      "Militäreinsatz",
      "Rüstungsgut",
      "Syrien",
      {
        "_fundstelle": "true",
        "__cdata": "Türkei"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Waffenhandel"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit hat die Bundesregierung Genehmigungen für Rüstungsexporte in die Türkei seit dem 10. Oktober 2019 erteilt (Gesamtwert bitte getrennt nach Kriegswaffen und sonstigen Rüstungsgütern bis dato auflisten einschließlich Güterbeschreibung und Wert der Genehmigungen; so noch keine endgültige Auswertung erfolgt ist, bitte vorläufige Zahlen angeben maximal 28 Positionen), und inwieweit sieht die Bundesregierung in ihrer Konsequenz aus dem völkerrechtswidrigen Einmarsch der Türkei in den Norden Syriens (WD 2 &ndash; 300 &ndash; 116/19, S. 12), keine neuen Genehmigungen für Exporte für Rüstungsgüter in die Türkei zu erteilen, die in Syrien zum Einsatz kommen könnten, was nach meiner Auffassung den Weg frei macht für weitere Genehmigungen und tatsächliche Ausfuhren im maritimen Bereich, nicht eine Entsolidarisierung mit Griechenland und insbesondere Zypern, da Rüstungsexporte in die Türkei im maritimen Bereich gegen beide EU-Mitgliedstaaten zum Einsatz kommen könnten, vor dem Hintergrund, dass die beiden Bohrschiffe \"Yavuz\" und \"Fatih\" nach Presseberichten unter dem Schutz ihrer Marine versuchen, ihre vermeintlichen Ansprüche gegen Zypern und die EU bezüglich der Erdgasbohrungen im östlichen Mittelmeer durchzusetzen und im Februar 2018 die türkische Marine sogar ein Schiff des italienischen Ölkonzerns Eni zum Abzug aus dem Gebiet zwang (www.dw.com/de/t%C3%BCrkei-beharrt-auf-gasbohrungen-vor-zypern/a-49586138)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.11.2019 - BT-Drucksache 19/15583, Nr. 68",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/155/1915583.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Claudia",
          "NACHNAME": "Dörr-Voß",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
