{
  "vorgangId": "250132",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sozialversicherungspflichtig beschäftigte Deutsche bzw. Ausländer mit Tätigkeiten unterhalb ihrer beruflichen Qualifikation",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/10765",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/107/1910765.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausländer",
      {
        "_fundstelle": "true",
        "__cdata": "Berufliche Qualifikation"
      },
      "Deutscher Staatsangehöriger",
      "Niedriglohn",
      "Sozialversicherungspflicht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch sind nach Kenntnis der Bundesregierung in den Jahren 2016, 2017, 2018 und 2019 die Anzahl sowie der Anteil der sozialversicherungspflichtig beschäftigten Deutschen, die im ausgeübten Beruf (gemäß Tätigkeitsanforderung) unter ihrer Qualifikation beschäftigt sind (bitte nach Beschäftigten mit Fachkraftqualifikation, Spezialistenqualifikation und Expertenqualifikation getrennt ausweisen), und wie hoch ist nach Kenntnis der Bundesregierung aktuell der Anteil der sozialversicherungspflichtig beschäftigten Deutschen mit Helferqualifikation, Fachkraftqualifikation, Spezialistenqualifikation und Expertenqualifikation, die aktuell im Niedriglohnsektor beschäftigt sind (bitte nach Beschäftigten getrennt ausweisen)? \r\n \r\nWie hoch ist nach Kenntnis der Bundesregierung in den Jahren 2016, 2017, 2018 und 2019 die Anzahl sowie der Anteil der sozialversicherungspflichtig beschäftigten Ausländer, die im ausgeübten Beruf (gemäß Tätigkeitsanforderung) unter ihrer Qualifikation beschäftigt sind (bitte nach Beschäftigten mit Fachkraftqualifikation, Spezialistenqualifikation und Expertenqualifikation getrennt ausweisen), und wie hoch ist nach Kenntnis der Bundesregierung aktuell der Anteil der sozialversicherungspflichtig beschäftigten Ausländer mit Helferqualifikation, Fachkraftqualifikation, Spezialistenqualifikation und Expertenqualifikation, die aktuell im Niedriglohnsektor beschäftigt sind (bitte nach Beschäftigten getrennt ausweisen)?"
  }
}
