{
  "vorgangId": "264155",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Senkung des COVID-19-Infektionsrisikos bei medizinischem Personal",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/198/1919887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Epidemie",
      {
        "_fundstelle": "true",
        "__cdata": "Gesundheitsberuf"
      },
      "Schutzausrüstung",
      "Seuchenbekämpfung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Sofortmaßnahmen und welche weiteren Strategien verfolgt die Bundesregierung, um dem Problem, dass laut \"Süddeutscher Zeitung\" (\"Covid-19: Ich bekomme nur einen Mund-Nasen-Schutz pro Tag\", 19. Mai 2020 unter: www.sueddeutsche.de/gesundheit/coronavirus-krankenhaeuser-ansteckung-1.4911294) inzwischen 11 Prozent aller mit dem neuartigen Corona-Virus infizierten Menschen im Gesundheitssektor arbeiten, laut Robert Koch-Institut zudem ein Viertel aller derzeitigen Neuinfektionen unter diesen Beschäftigten stattfinden und damit sowohl deren Anteil als auch deren aktuelles Infektionsrisiko gegenüber der Gesamtbevölkerung massiv höher ist und das zudem vor dem Hintergrund geschieht, dass es sich dabei genau um den hochsensiblen Bereich der Therapie und Bekämpfung des neuartigen Corona-Virus handelt, zu begegnen?  \r\n \r\nWie erklärt die Bundesregierung den Umstand, dass laut einer aktuellen Befragung des Marburger Bundes im Gesundheitssektor 38 Prozent der Befragten (\"Gesundheitsberufe und Corona &ndash; Gefährdete Helfer\", tageschau.de, 19. Mai 2020 unter: www.tagesschau.de/inland/corona-medizini sches-personal-101.html) immer noch einen eklatanten Mangel an Schutzmaterialien beklagen, während sich die Bundesregierung laut \"SPIEGEL Online\" \"inzwischen rund 486 Millionen Masken [...] zentral beschafft\" hat (\"MaskenBeschaffung &ndash; Jens Spahn überweist verspätet\", 18. Mai 2020 unter: www.spiegel.de/wirtschaft/corona-masken-lieferungen-jens-spahn-ueberweist-v erspaetet-a-8665368e-3109-4f27-af4d-6ef3cf7587ea), worunter sich nach meiner Einschätzung sicher auch viele Schutzmasken aus den für den medizinischen Gebrauch notwendigen Schutzkategorie FFP 2 und 3 befinden, und teilt sie meine Auffassung, dass durch den 11-prozentigen Anteil der Beschäftigten im Gesundheitssektor an allen Infizierten (siehe Frage 130) eine enorme Gefahr dafür besteht, dass exakt im Krankenhaus- und Pflegebereich lokale Infektionsherde (\"CoronaHotspots\") de facto vorprogrammiert sind bzw. es diese bereits gegeben hat, die sich vermittels regionaler Verbreitung zu einer bundesweiten, zweiten Infektionswelle auswachsen könnten? "
  }
}
