{
  "vorgangId": "249386",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nationale Umsetzung der Urheberrechtsrichtlinie ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/9822",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/098/1909822.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Digitales Rechtemanagement",
      "Internet",
      "Online-Dienst",
      "Richtlinie der EU",
      "Uploadfilter",
      "Urheberrecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst die Bundesregierung der Meinung, dass der Einsatz von sogenannten Uploadfiltern zur Erfüllung der Urheberrechtsrichtlinie, im Speziellen des Artikels 17, unvermeidbar ist?  \r\n \r\nWas ist nach Ansicht der Bundesregierung der bestmögliche technische Weg, um Urheberrechte im Internet zu schützen, insbesondere auf Web-sites die Video- bzw. Streaming-Dienste anbieten und dies gleichzeitig mit dem Recht, sich frei und unzensiert im Internet zu bewegen, ins Verhältnis zu bringen, und sind nach Ansicht der Bundesregierung alternative Umsetzungsszenarien vorhanden, bei welchen im Rahmen der nationalen Umsetzung des Artikels 17 der Urheberrechtsrichtlinie der Einsatz von Uploadfiltern nicht unabdingbar ist und gleichzeitig ein wirksamer Schutz von urheberrechtlich geschützten Werken garantiert wird?  \r\n \r\nWelche gesetzgeberischen Schritte sieht die Bundesregierung in der nationalen Umsetzung der Urheberrechtsrichtlinie bezüglich technischer Verpflichtungen für Website-Betreiber vor, insbesondere solche, die Video- bzw. Streaming-Dienste anbieten?  \r\n \r\nMit welchen öffentlichen Stellen und mit welchen sonstigen privatrechtlichen Vereinen und Institutionen steht die Bundesregierung in Kontakt bezüglich des technischen Know-hows zur nationalen Umsetzung der Urheberrechtsrichtlinie, und welche Erkenntnisse zieht sie aus der bisherigen Kommunikation, was die Unabdingbarkeit von Uploadfiltern anbelangt? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.05.2019 - BT-Drucksache 19/9822, Nr. 75-78",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/098/1909822.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Roman",
          "NACHNAME": "Müller-Böhm",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Christian",
          "NACHNAME": "Lange",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz und für Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
