{
  "vorgangId": "242933",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gründe für den Abgang schwerbehinderter Menschen bzw. nicht schwerbehinderter Menschen aus der Arbeitslosigkeit seit 2017",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/5984",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/059/1905984.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsloser",
      "Arbeitslosigkeit",
      "Schwerbehinderter"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie stellte sich nach Kenntnis der Bundesregierung jeweils im Jahr 2017 und bislang im Jahr 2018 der Abgang von schwerbehinderten Menschen aus der Arbeitslosigkeit nach Gründen dar (bitte nach Beschäftigung am ersten Arbeitsmarkt, Beschäftigung am zweiten Arbeitsmarkt, sonstige Erwerbstätigkeit, Teilnahme Maßnahme und Ausbildung, Arbeitsunfähigkeit, vorruhestandsähnliche Regelungen und Ausscheiden aus dem Erwerbsleben unterscheiden sowie in absoluten Zahlen und jeweils prozentualem Anteil am Abgang insgesamt angeben)? \r\n \r\nWie stellte sich nach Kenntnis der Bundesregierung jeweils im Jahr 2017 und bislang im Jahr 2018 der Abgang von nicht schwerbehinderten Menschen aus der Arbeitslosigkeit nach Gründen dar (bitte nach Beschäftigung am ersten Arbeitsmarkt, Beschäftigung am zweiten Arbeitsmarkt, sonstige Erwerbstätigkeit, Teilnahme Maßnahme und Ausbildung, Arbeitsunfähigkeit, vorruhestandsähnliche Regelungen und Ausscheiden aus dem Erwerbsleben unterscheiden sowie in absoluten Zahlen und jeweils prozentualem Anteil am Abgang insgesamt angeben)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.11.2018 - BT-Drucksache 19/5984, Nr. 85, 86",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/059/1905984.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Zimmermann",
          "WAHLKREISZUSATZ": "Zwickau",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
