{
  "vorgangId": "258771",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen der geplanten Neuregelung zur Erstellung fälschungssicherer Passfotos durch die Behörden",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/16951",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/169/1916951.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Behörde",
      "Fotograf",
      {
        "_fundstelle": "true",
        "__cdata": "Fotografie"
      },
      "Pass",
      {
        "_fundstelle": "true",
        "__cdata": "Personalausweis"
      },
      "Zertifizierung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Kalkulation hat die Bundesregierung aufgestellt, vor dem Hintergrund, dass der Centralverband Deutscher Berufsfotografen errechnet hat, nach Einführung des \"fälschungssicheren Passbildes vom Amt\" würden der Branche geschätzte 100 Mio. Euro Umsatz pro Jahr verloren gehen (www.stuttgarter-zeitung.de/inhalt.gesetzesentwurf-zum-passwesen-warum-stuttgart-automaten-fuer-passfotos-ablehnt.13686ff6-b8a4-4d71-a3db-3a9d1c7fa579.html) im Hinblick auf Kosten und entgehende Einnahmen für Staat, Verwaltung und Sozialkassen für folgende Positionen: Mindereinnahmen an Umsatzsteuer, entgangene Sozialversicherungsbeiträge sowie Gesamtbetrag der Belastung des Arbeitslosengeldes I im ersten Jahr nach Inkrafttreten des Gesetzes aufgrund voraussichtlicher Entlassungen zuzüglich Zusatzkosten aufgrund erhöhtem Personalbedarf in den Ämtern zur Erklärung der SB-Geräte, Hilfe für Behinderte, Babys, Menschen dunkler Hautfarbe, richtige Kopfstellung usw. (bitte aufschlüsseln in Einzelbeträgen)? \r\n \r\nWie schätzt die Bundesregierung insgesamt die Auswirkung auf die Branche ein z. B. im Hinblick auf Wegfall von \"Crosselling\"-Möglichkeiten, die meines Erachtens) eine schwächere Frequentierung der Ladengeschäfte mit sich zieht, und welchen Impuls hat diese Gesetzesvorlage auf die Attraktivität der Innenstädte? \r\n \r\nHat sich die Bundesregierung vor Erstellen der Vorlage mit Branchenvertretern, Verbänden, Softwareentwicklern (Stichwort Anti-Morphing-Software) oder dem TÜV getroffen, um die Möglichkeiten zu eruieren, wie Zertifizierungen und Qualitätssiegel für die Privatwirtschaft geschaffen werden können, um diese Domäne der Fotostudios nicht zu verstaatlichen, und hat die Bundesregierung das österreichische Modell geprüft?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "31.01.2020 - BT-Drucksache 19/16951, Nr. 20-22",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/169/1916951.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hansjörg",
          "NACHNAME": "Müller",
          "FUNKTION": "MdB",
          "FRAKTION": "AfD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Günter",
          "NACHNAME": "Krings",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
