{
  "vorgangId": "236070",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechte von Kleinbauern und Menschen in ländlichen Regionen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/2217",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/022/1902217.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Ländlicher Raum"
      },
      "Landwirt",
      {
        "_fundstelle": "true",
        "__cdata": "Lebensmittelversorgung"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Position vertritt die Bundesregierung bei der Erarbeitung der UN-Erklärung der Rechte von Kleinbauern und Kleinbäuerinnen und anderen Menschen, die in ländlichen Regionen arbeiten insbesondere hinsichtlich des Konzepts der Ernährungssouveränität, der freien, frühzeitigen und informierten Zustimmung (free prior informed consent) bei Landrechtsfragen, wie es bspw. die Voluntary Guidelines der FAO vorsehen, Gemeinschafts- bzw. kollektiven Rechten, des Rechts auf Land und des Rechts auf Saatgut bzw. des Zugangs zu Saatgut, wie bspw. der Internationale Saatgutvertrag (ITPGR) vorsieht (Entwicklungspolitik Online (17. April 2018); \"Appell von NGOs: UN-Erklärung für Rechte von Kleinbauern nicht verwässern\") angesichts der zugesicherten Unterstützung der UN-Erklärung durch den Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung, Dr. Gerd Müller in der Sitzung des Ausschusses für wirtschaftliche Zusammenarbeit und Entwicklung des Deutschen Bundestages am 18. April 2018, und für welche Positionierung wird die Bundesregierung mit Blick auf die Abstimmungen im UN-Menschenrechtsrat und der UN-Vollversammlung werben (innerhalb der EU und international)? "
  }
}
