{
  "vorgangId": "248287",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Unterbindung unwiderruflicher Unternehmensentscheidungen bei Firmenübernahmen durch unionsfremde Investoren",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/9081",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/090/1909081.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auslandsinvestition",
      "Außenwirtschaftsverordnung",
      "Unternehmensübernahme"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche rechtlichen Möglichkeiten haben die Bundesregierung oder Dritte, um einschneidende, möglicherweise unwiderrufliche Unternehmensentscheidungen (z. B. durch die Entnahme von Patenten und sicherheitsrelevantem Wissen, die Schließung von Standorten, Kündigungen etc.) durch einen unionsfremden Erwerber eines inländischen Unternehmens für die Dauer einer Vorprüfung zur Investitionsprüfung auf Grundlage der Außenwirtschaftsverordnung (AWV) zu unterbinden, und welche Auswirkungen und rechtlichen Folgen ergeben sich nach Auffassung der Bundesregierung in dem Fall, dass sich nach Abschluss einer solchen Vorprüfung herausstellen sollte, dass der Abschluss eines schuldrechtlichen Vertrages auf Grundlage der AWV (§ 55 Absatz l Satz 2, Absatz 4 bzw. § 60 Absatz 1, 3) meldepflichtig ist und eine Investitionsprüfung eingeleitet wird, durch eine nachträgliche Untersagung des Erwerbs eines inländischen Unternehmens durch einen unionsfremden Erwerber nach den §§ 59 und 62 AWV, insbesondere für bereits vollzogene einschneidende Unternehmensentscheidungen durch einen unionsfremden Investor (z. B. durch die Entnahme von Patenten und sicherheitsrelevantem Wissen, Schließung von Standorten, Kündigungen etc.)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.04.2019 - BT-Drucksache 19/9081, Nr. 39",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/090/1909081.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Pascal",
          "NACHNAME": "Meiser",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ulrich",
          "NACHNAME": "Nußbaum",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
