{
  "vorgangId": "258223",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sachverhaltsprüfung durch die Conterganstiftung bezüglich des Arzneistoffs Thalidomid",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/16423",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/164/1916423.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Arzneimittel"
      },
      "Brasilien",
      {
        "_fundstelle": "true",
        "__cdata": "Contergangeschädigter"
      },
      "Conterganstiftung",
      "Finnland",
      "Gesundheitsschädlicher Stoff",
      "Grünenthal",
      "Mexiko",
      "Thalidomid"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nDurch welche Präparate wurden nach Kenntnis der Bundesregierung die Personen in Mexiko geschädigt, die die Conterganstiftung im Zuge des Anhörungsverfahrens angeschrieben hat (Antwort der Bundesregierung auf die Schriftlichen Fragen der Abgeordneten Corinna Rüffer auf Bundestagsdrucksache 19/16190), und hat die Conterganstiftung nach Kenntnis der Bundesregierung alle relevanten Dokumente dazu geprüft (u. a. entsprechende Lizenzverträge), um auszuschließen, dass in diesen Präparaten Thalidomid der Firma Grünenthal GmbH enthalten war? \r\n \r\nDurch welches Präparat wurden nach Kenntnis der Bundesregierung die Personen in Finnland geschädigt, die die Conterganstiftung im Zuge des Anhörungsverfahrens angeschrieben hat (Antwort der Bundesregierung auf die Schriftlichen Fragen der Abgeordneten Corinna Rüffer auf Bundestagsdrucksache 19/16190), und hat die Conterganstiftung nach Kenntnis der Bundesregierung alle relevanten Dokumente dazu geprüft (u. a. entsprechenden Lizenzvertrag), um auszuschließen, dass in diesen Präparaten Thalidomid der Firma Grünenthal GmbH enthalten war? \r\n \r\nWie sieht nach Kenntnis der Bundesregierung die wohlwollende, großzügige und an den Belangen der Contergangeschädigten orientierte EinzelfallPrüfung (Presseerklärung vom 9. Dezember 2019: www.contergan-infoportal.de/index.php?id=1609; Plenarprotokoll 19/136; Antwort der Bundesregierung auf die Mündliche Frage 35 der Abgeordneten Corinna Rüffer) im Rahmen der Anhörungsverfahren der Conterganstiftung von Leistungsberechtigten in Brasilien, Mexiko und Finnland aus (Antwort der Bundesregierung auf die Schriftlichen Fragen der Abgeordneten Corinna Rüffer auf Bundestagsdrucksache 19/16190), und inwieweit hat die Conterganstiftung einen Spielraum für Einzelfall-Entscheidungen, vor dem Hintergrund, dass in allen Fällen die gleiche Sachfrage &ndash; ob es sich um thalidomidhaltige Präparate der Firma Grünenthal GmbH handelt &ndash; zugrunde liegt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.01.2020 - BT-Drucksache 19/16423, Nr. 93-95",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/164/1916423.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Wolfgang",
          "NACHNAME": "Strengmann-Kuhn",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Caren",
          "NACHNAME": "Marks",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
