{
  "vorgangId": "265789",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gemeinsames Wirtschaften von in Gemeinschaftsunterkünften untergebrachten Personen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21374",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/213/1921374.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Epidemie",
      "Flüchtling",
      {
        "_fundstelle": "true",
        "__cdata": "Gemeinschaftsunterkunft"
      },
      "Sozialleistung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWird die Bundesregierung zeitnah die Länder in geeigneter Form (z. B. durch Erlass oder Anwendungshinweise) darüber informieren, dass während der Corona-Pandemie zumindest temporär ein gemeinsames Wirtschaften von in Gemeinschaftsunterkünften untergebrachten Personen, die Leistungen nach § 3a Absatz 1 Nummer 2 Buchstabe b und Absatz 2 Nummer 2 Buchstabe b des Asylbewerberleistungsgesetzes (AsylbLG) beziehen, nicht angenommen werden kann, da ein solches aufgrund der vom Robert Koch-Institut (RKI) erlassenen Empfehlungen für Gemeinschaftsunterkünfte für Schutzsuchende (www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/AE-GU/Aufnahmeeinrichtungen.html) teleologisch aufgrund der \"räumlichen und organisatorischen Umstände\" nicht nur spezifisch, sondern allgemein, nicht möglich ist (vgl. Antwort der Bundesregierung zu Frage 6 der Kleinen Anfrage auf Bundestagsdrucksache 19/20984) und folglich alleinstehende Erwachsene AsylbLG-Leistungen nach Regelbedarfsstufe 1 beziehen sollten, und falls nicht, hält es die Bundesregierung für vertretbar, ein gemeinsames Wirtschaften voneinander fremden alleinstehenden Erwachsenen in Gemeinschaftsunterkünften einzufordern, während gleichzeitig die oben genannten Empfehlungen des RKI sowohl eine dauerhafte physische Distanzierung von 1,5 Metern sowie eine Kontaktreduzierung enthalten? "
  }
}
