{
  "vorgangId": "266421",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aussetzung der Visavergabe an jüdische Zuwanderinnen und Zuwanderer aus der Russischen Föderation",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21928",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/219/1921928.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "COVID-19",
      "Einwanderung",
      "Epidemie",
      "Juden",
      {
        "_fundstelle": "true",
        "__cdata": "Migrant"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Russland"
      },
      "Seuchenbekämpfung",
      {
        "_fundstelle": "true",
        "__cdata": "Visum"
      }
    ],
    "ABSTRAKT": " \r\n if(typeof(dstb)!= \"undefined\"){ dstb();}  \r\n \r\n\r\n \r\n Originaltext der Frage(n):  Warum und bis wann sind – wie mir bekannt geworden ist – potentielle jüdische Zuwanderinnen und Zuwanderer aus der Russischen Föderation von Terminen für die Annahme von Anträgen auf Visumserteilung im deutschen Konsulat in Moskau ausgeschlossen, obwohl offene Termine für andere Angelegenheiten bereits wieder vergeben werden und die potentiellen Antragstellerinnen und Antragsteller durch den Ausschluss von der Terminvergabe mit hohen persönlichen Herausforderungen und Hürden konfrontiert sind – u. a. durch die bereits erfolgte Abmeldung ihres festen Wohnsitzes in der Russischen Föderation und dem damit einhergehenden Ausschluss von Erwerbsarbeit und Schulb \r\nOriginaltext der Frage(n): \r\n \r\nWarum und bis wann sind &ndash; wie mir bekannt geworden ist &ndash; potentielle jüdische Zuwanderinnen und Zuwanderer aus der Russischen Föderation von Terminen für die Annahme von Anträgen auf Visumserteilung im deutschen Konsulat in Moskau ausgeschlossen, obwohl offene Termine für andere Angelegenheiten bereits wieder vergeben werden und die potentiellen Antragstellerinnen und Antragsteller durch den Ausschluss von der Terminvergabe mit hohen persönlichen Herausforderungen und Hürden konfrontiert sind &ndash; u. a. durch die bereits erfolgte Abmeldung ihres festen Wohnsitzes in der Russischen Föderation und dem damit einhergehenden Ausschluss von Erwerbsarbeit und Schulbesuchen?"
  }
}
