{
  "vorgangId": "262478",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zuschüsse für Bildungs- und Beschäftigungträger nach dem Sozialdienstleister-Einsatzgesetz",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/19021",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/190/1919021.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsmarkt",
      "Ausbildungsstätte",
      "Bildungseinrichtung",
      "COVID-19",
      "Pflegeeinrichtung",
      {
        "_fundstelle": "true",
        "__cdata": "Sozialdienstleister-Einsatzgesetz"
      },
      "Soziale Einrichtung",
      "Sozialleistungsträger"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nDarf nach Kenntnis der Bundesregierung die maximale Förderhöhe aus Zuschusszahlungen und vorrangigen Leistungen nach dem Sozialdienstleister-Einsatzgesetz (SodEG) für Bildungs- und Beschäftigungsträger über 75 Prozent der durchschnittlichen Monatsförderung der letzten zwölf Monate liegen, und kann die Bundesregierung die mir vorliegende Information bestätigen, dass von dieser Ausgangssumme weitere 15 Prozent teilnehmerbezogene Kosten pauschal abgezogen werden? \r\n \r\nWelche Lösung strebt die Bundesregierung für am Markt tätige Beschäftigungsträger mit Zweckbetrieben an, denen die Erlöse zur Finanzierung ihrer Angebote aufgrund der pandemiebedingten Schließung der Betriebe fehlen und bei denen die bisherigen Erlöse auch nicht in die Berechnung des Zuschusses nach § 3 SodEG (Sozialdienstleister-Einsatzgesetz) einbezogen werden? \r\n \r\nWelche konkreten Leistungen werden nach Kenntnis der Bundesregierung als \"vorrangig\" gegenüber dem Zuschuss nach § 3 SodEG (Sozialdienstleister-Einsatzgesetz) eingestuft, und müssen alle Bildungs- und Beschäftigungsträger vorher Kurzarbeit nach § 95 ff. SGB III beantragt haben?"
  }
}
