{
  "vorgangId": "269572",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen der EEG-Novelle auf mögliche Rechtswege bei Genehmigungsverfahren von Windkraft- und Photovoltaikanlagen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/23819",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/238/1923819.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Energierecht"
      },
      "Erneuerbare Energie",
      "Gesetz zur Änderung des Erneuerbare-Energien-Gesetzes und weiterer energierechtlicher Vorschriften",
      {
        "_fundstelle": "true",
        "__cdata": "Klage"
      },
      "Planung",
      "Rechtsweg",
      {
        "_fundstelle": "true",
        "__cdata": "Windenergieanlage"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann die Bundesregierung ausschließen, dass den  Bürgern durch eine Verabschiedung des Gesetzes  zur Änderung des Erneuerbare-Energien-Gesetzes  und weiterer energierechtlicher Vorschriften (EEG  2021) nicht mehr effektiv alle Rechtswege im  Streitfall um das Planungs- und Genehmigungsverfahren einer Windkraftanlage offenstehen, da  durch das Gesetz die Errichtung von Anlagen zur  Erzeugung von Strom aus erneuerbaren Energien  als im öffentlichen Interesse liegend und sogar als  der öffentlichen Sicherheit dienend festgeschrieben wird, und inwieweit wird nach Ansicht der  Bundesregierung die Ermessensausübung von  Richtern im Streitfall eingeengt (bitte detailliert  ausführen)? \r\n \r\nWelche praktische Auswirkung hätte die Erklärung von Strom aus erneuerbaren Energien als im  öffentlichen Interesse liegend und sogar als der  öffentlichen Sicherheit dienend (bitte ausführen),  und geht die Bundesregierung davon aus, dass  diese Änderung die Enteignung von Flächen zur  Errichtung von Windkraft- oder Photovoltaikanlagen erleichtern wird (bitte begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.10.2020 - BT-Drucksache 19/23819, Nr. 45, 46",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/238/1923819.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kotre",
          "FUNKTION": "MdB",
          "FRAKTION": "AfD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Andreas",
          "NACHNAME": "Feicht",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
