{
  "vorgangId": "250771",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Überprüfung der Zustimmungsbedürftigkeit des \"Zweiten Gesetz zur besseren Durchsetzung der Ausreisepflicht\" ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/11401",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/114/1911401.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abschiebung",
      "Asylbewerber",
      "Asylrecht",
      "Asylverfahren",
      "Gesetzgebung",
      "Zustimmungsgesetz",
      {
        "_fundstelle": "true",
        "__cdata": "Zweites Gesetz zur besseren Durchsetzung der Ausreisepflicht"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit haben das Bundesministerium der Justiz und für Verbraucherschutz und das Bundesministerium des Innern, für Bau und Heimat überprüft (bitte getrennt nach Bundesministerium, Datum, Inhalt und Ergebnis der Überprüfung und so ausführlich wie möglich darstellen), ob der Gesetzentwurf auf Bundestagsdrucksache 19/10047 durch den Änderungsantrag auf Ausschussdrucksache 19(4)307 und die darin enthaltenen Neuregelungen zu einer Asylverfahrensberatung, zu Schutzmaßnahmen für schutzbedürftige Personen und zu einer verlängerten verpflichtenden Unterbringung in Erstaufnahmeeinrichtungen der Länder im Bundesrat zustimmungspflichtig geworden ist (siehe Handbuch der Rechtsförmlichkeit, Randnummern 353 und 355: \"Die Eingangsformel muss während des Gesetzgebungsverfahrens bei jeder Änderung des Entwurfs überprüft werden\", \"Bestehen Zweifel an der ZustimmungsbeDrucksache 19/11401 &ndash; 24 &ndash; Deutscher Bundestag &ndash; 19. Wahlperiode dürftigkeit, sind das Bundesministerium des Innern und das Bundesministerium der Justiz zu beteiligen\"), und ist es insbesondere zutreffend, dass die durch die Länder vorzunehmenden Schutzmaßnahmen für Frauen und schutzbedürftige Personen (§ 44 Absatz 2a des Asylgesetz-Entwurfs) mit zusätzlichen Kosten für die Länder verbunden wären (wenn nein, bitte ausführlich begründen, wie solche Schutzmaßnahmen ohne eine entsprechende Finanzierung real organisiert werden könnten; vgl. u. a. Antwort der Bundesregierung auf meine Schriftliche Frage 17 auf Bundestagsdrucksache 19/11017)?"
  }
}
