{
  "vorgangId": "255747",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Steuermindereinnahmen bei einer Absenkung des Umsatzsteuersatzes für die Beförderung von Personen durch Fern- und Reisebusse",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/14931",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/149/1914931.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Fernbusverkehr"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Omnibus"
      },
      "Sachbeschädigung",
      "Schienenpersonenverkehr",
      "Steuermindereinnahmen",
      {
        "_fundstelle": "true",
        "__cdata": "Steuersenkung"
      },
      "Umsatzsteuer"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch schätzt die Bundesregierung die zusätzlichen Steuermindereinnahmen, wenn die im Entwurf eines Gesetzes zur Umsetzung des Klimaschutzprogramms 2030 im Steuerrecht (Bundestagsdrucksache 19/14338) geplante Absenkung des Umsatzsteuersatzes für die Beförderung von Personen im Schienenbahnfernverkehr von derzeit 19 auf künftig 7 Prozent, von der nach meiner Kenntnis bislang vornehmlich die Deutsche Bahn AG, die ein bundeseigenes Unternehmen ist, profitieren würde, auch auf Fern- und Reisebusse ausgeweitet würde, und ist die vorgesehene Steuerbegünstigung auch vor dem Hintergrund eines erhöhten Kostenbedarfs, der auf den jeweils am Ende eines Monats bekannte Vandalismusschaden, der in den letzten zwölf Monaten etwa durch Grafitty-Spray, beschädigte Sitze, eingeschlagene Fensterscheiben etc. entstanden ist, zurückzuführen (Leipziger Volkszeitung vom 7. Mai 2019, S. 4 Berliner Morgenpost vom 3. September 2019, S. 15; bitte die Vandalismusschäden in Euro auf die jeweiligen Monate aufschlüsseln und tabellarisch darstellen)?"
  }
}
