{
  "vorgangId": "265933",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtliche Bestimmungen zum Familiennachzug nach dem Urteil des Europäischen Gerichtshofs",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/21517",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/215/1921517.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aufenthaltsrecht",
      "Auswärtiges Amt",
      "Europäischer Gerichtshof",
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      "Flüchtling",
      "Gerichtsentscheidung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche rechtlichen und praktischen Konsequenzen zieht die Bundesregierung bzw. das Auswärtige Amt für die rechtlichen Bestimmungen zum Familiennachzug und die entsprechende behördliche Praxis aus dem Urteil des Europäischen Gerichtshofs (EuGH) vom 16. Juli 2020 (C-133, 136 und 137/19), nach dem es beim Familiennachzug bei der Bestimmung der Minderjährigkeit von Kindern und damit des Anspruchs auf Einreise auf den Zeitpunkt der Antragstellung ankommt und nicht auf den Zeitpunkt einer späteren behördlichen oder gerichtlichen Entscheidung, um das Recht auf Familienleben und das Kindeswohl gewährleisten zu können (bitte möglichst konkret ausführen), und inwieweit wird die Bundesregierung bzw. das Auswärtige Amt nach dieser nochmaligen Klarstellung durch den EuGH nunmehr insbesondere gewährleisten, dass der Nachzug zu während des Verfahrens volljährig gewordenen unbegleiteten Flüchtlingskindern ohne weitere Verzögerung ermöglicht wird (vgl. hierzu z. B. Antwort der Bundesregierung auf meine Mündliche Frage 30, Plenarprotokoll 19/88, S. 10450, und Antwort der Bundesregierung zu Frage 33 der Kleinen Anfrage auf Bundestagsdrucksache 19/14640) oder weiterhin auf eine ausstehende Entscheidung durch das Bundesverwaltungsgericht verweisen (vgl. ebd.), was für die Betroffenen aus meiner Sicht eine weitere jahrelange Familientrennung bedeuten würde, trotz des aus meiner Sicht in diesen Fällen bestehenden Rechtsanspruchs auf Familienzusammenführung (bitte begründen)? "
  }
}
