{
  "vorgangId": "255959",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bedeutung des Begriffs \"Provenienzforschung\" im Zusammenhang mit der Richtlinie für die Förderung von Projekten zur Provenienzforschung bei Sammlungsgut aus kolonialen Kontexten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/15250",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/152/1915250.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsches Zentrum Kulturgutverluste",
      {
        "_fundstelle": "true",
        "__cdata": "Forschungsprojekt"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Kolonialismus"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Kulturgut"
      },
      "Kulturgutschutz",
      "Projektförderung",
      "Provenienz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie positioniert sich die Bundesregierung als eine der Trägerinnen der Stiftung Deutsches Zentrum Kulturgutverluste (DZK) zu dem der \"Richtlinie für die Förderung von Projekten zur Provenienzforschung bei Sammlungsgut aus kolonialen Kontexten\" zugrundeliegenden Begriff von Provenienzforschung, welcher nach Auffassung der Historiker Prof. Dr. Jürgen Zimmerer und Prof. Dr. Philipp Osten zu eng gefasst sei und \"die Rolle von sammelnden Institutionen\" ausklammere und somit einerseits \"einer Politisierung der Provenienzforschung durch ihre gesellschaftliche Dekontextualisierung\" gleichkäme sowie andererseits einem ausdrücklich genannten Förderziel (der Grundlagenforschung) widerspräche (vgl. www.kolonialismus.uni-hamburg.de/2019/10/25/gegen-kontextlose-provenienzforschung-forschungsstelle-und-medizinhistorisches-museum-hamburg-verzichten-auf-teilbewilligtes-projekt/), und inwieweit erkennt die Bundesregierung vor dem Hintergrund dieser Kritik einen Bedarf, den in der o. g. Förderrichtlinie verwendeten Begriff von Provenienzforschung anzupassen?"
  }
}
