{
  "vorgangId": "267623",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verbringung geretteter Flüchtlinge im Mittelmeer nach Libyen durch deutsche Handelsschiffe ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/22308",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/223/1922308.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtling"
      },
      "Frachtschifffahrt",
      {
        "_fundstelle": "true",
        "__cdata": "Libyen"
      },
      "Mittelmeer",
      "Rückführung ausreisepflichtiger Personen",
      "Seenotrettung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit welchem Ergebnis hat die Bundesregierung nach meiner Schriftlichen Frage 29 vom Juli 2020 (Bundestagsdrucksache 19/21374) also geprüft, ob sich Reeder und Kapitäne deutscher bzw. deutsch beflaggter Handelsschiffe wegen \"Aussetzung\" strafbar gemacht haben, nachdem sie im Mittelmeer außerhalb der libyschen Zwölf-Meilen-Zone (Küstenmeer) gerettete Geflüchtete nach Libyen gebracht oder der libyschen Marine bzw. Küstenwache übergeben haben, anstatt diese in Europa in einem sicheren Hafen von Bord gehen zu lassen (vgl. zur Strafbarkeit den Sachstand der Wissenschaftlichen Dienste des Deutschen Bundestages \"Seenotrettung durch nicht-staatliche Akteure im rechtlichen Spannungsfeld zwischen ,pull-back̒ ʻ-Operationen der libyschen Küstenwache und dem Refoulementverbot\", WD 2 &ndash; 3000 &ndash; 014/20), und bei welcher Gelegenheit hat sie sich gegenüber den Reedern oder Kapitänen deutscher bzw. deutsch beflaggter Handelsschiffe als \"relevante Akteure\" der Seenotrettung \"mit Nachdruck für die Einhaltung geltenden Völkerrechts\" eingesetzt, wie sie es in der genannten Antwort auf meine Schriftliche Frage versichert?"
  }
}
