{
  "vorgangId": "234499",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zahl der Beschäftigten in den Bundesministerien in den Jahren 2013 und 2017",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "19/1556",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/015/1901556.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Befristetes Arbeitsverhältnis",
      "Bundesamt",
      "Bundesbehörde",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesministerium"
      },
      "Leiharbeit",
      {
        "_fundstelle": "true",
        "__cdata": "Personalausstattung"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch war in den Jahren 2017 und 2013 die Zahl der Beschäftigten in den Bundesministerien für Familie, Senioren, Frauen und Jugend; der Verteidigung; für Bildung und Forschung und für Arbeit und Soziales (die Bundesministerien einschließlich den entsprechenden Bundesämtern bzw. -behörden und Instituten, bitte aufschlüsseln nach befristet mit und ohne Sachgrund und Leiharbeit), und in welchem Umfang werden im genannten Zeitraum Leiharbeitskräfte und Beschäftigte mit Werksvertrag speziell in den Truppenküchen der Bundeswehr (Kantinen der Soldaten) eingesetzt?  \r\n \r\nWie hoch war in den Jahren 2017 und 2013 die Zahl der Beschäftigten in den Bundesministerien für Gesundheit; der Finanzen; für Ernährung und Landwirtschaft; für Verkehr und digitale Infrastruktur (die Bundesministerien einschließlich den entsprechenden Bundesämtern bzw. -behörden und Instituten, bitte aufschlüsseln nach befristet mit und ohne Sachgrund und Leiharbeit)?  \r\n \r\nWie hoch war in den Jahren 2017 und 2013 die Zahl der Beschäftigten in den Bundesministerien des Innern; für Wirtschaft und Energie; für wirtschaftliche Zusammenarbeit und Entwicklung; für Umwelt, Naturschutz, Bau und Reaktorsicherheit (die Bundesministerien einschließlich den entsprechenden Bundesämtern bzw. -behörden und Instituten, bitte aufschlüsseln nach befristet mit und ohne Sachgrund und Leiharbeit)? "
  }
}
