{
  "vorgangId": "103848",
  "VORGANG": {
    "WAHLPERIODE": "14",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Präsidenten zum Gedenken an die Opfer des nationalsozialistischen Völkermordes an den Sinti und Roma (G-SIG: 14021140)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "733",
      "PLPR_SEITEN": "521D - 524D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/733.pdf#P.521"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesrat Gedenken"
      },
      "Nationale Minderheit",
      "Nationalsozialistisches Verbrechen",
      "Sinti und Roma",
      "Zentralrat Deutscher Sinti und Roma"
    ],
    "ABSTRAKT": "Unterstreichung der Notwendigkeit einer Tradition des Erinnerns; Zurückweisung des öffentlichen Vorwurfs der Intoleranz gegen Ignatz Bubis; Verteidigung von Zivilisation, Demokratie und Toleranz als Aufgabe; Darstellung der Leiden der Sinti und Roma im Nationalsozialismus anhand des Schicksals Herbert Adlers und seiner Familie; Hinweis auf unzureichende Entschädigungszahlungen an Überlebende; Schilderung der Diskriminierung auch in nach- nationalsozialistischer Zeit anhand der pseudowissenschaftlichen Forschungen des Arztes Robert Ritter und seiner Assistentin Eva Justin; Dank an den Zentralrat Deutscher Sinti und Roma als Mahner die immer noch bestehenden Vorurteile ins Bewußtsein der Öffentlichkeit zu bringen; Würdigung der Geschichte und Kultur deutscher Sinti und Roma; Anerkennung des Status einer nationalen Minderheit durch das Rahmenabkommen zum Schutz nationaler Minderheiten und Anerkennung von Romanes als nationale Minderheitssprache nach der Charta des Europarates "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "18.12.1998 - BR-Plenarprotokoll 733, S. 521D - 524D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/733.pdf#P.521",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Hans",
        "NACHNAME": "Eichel",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "521D-524D"
      }
    }
  }
}
