{
  "process": "15-92046",
  "VORGANG": {
    "WAHLPERIODE": "15",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Erstes Gesetz für moderne Dienstleistungen am Arbeitsmarkt (G-SIG: 15019013)",
    "INITIATIVE": [
      "Fraktion BÜNDNIS 90/DIE GRÜNEN",
      "Fraktion der SPD"
    ],
    "AKTUELLER_STAND": "Verkündet",
    "SIGNATUR": "XV/3",
    "GESTA_ORDNUNGSNUMMER": "E005",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": [
      "Nein, laut Verkündung",
      "Ja, laut Bundesrat"
    ],
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "15/25",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/15/000/1500025.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "15/77",
        "DRS_TYP": "Beschlussempfehlung",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/15/000/1500077.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "15/91",
        "DRS_TYP": "Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/15/000/1500091.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "15/201",
        "DRS_TYP": "Beschlussempfehlung",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/15/002/1500201.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "15/8",
        "PLPR_SEITEN": "391A - 418B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/15/15008.pdf#P.391"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "15/11",
        "PLPR_SEITEN": "670B - 694C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/15/15011.pdf#P.670"
      },
      {
        "PLPR_KLARTEXT": "3. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "15/11",
        "PLPR_SEITEN": "693C - 693D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/15/15011.pdf#P.693"
      },
      {
        "PLPR_KLARTEXT": "Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "783",
        "PLPR_SEITEN": "510B - 528D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/783.pdf#P.510"
      },
      {
        "PLPR_KLARTEXT": "Abstimmung über Vermittlungsvorschlag",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "15/16",
        "PLPR_SEITEN": "1250A - 1250B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/15/15016.pdf#P.1250"
      },
      {
        "PLPR_KLARTEXT": "BR-Sitzung",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "784",
        "PLPR_SEITEN": "570B - 579B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/784.pdf#P.570"
      },
      {
        "PLPR_KLARTEXT": "Abstimmung über Einspruch des BR",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "15/17",
        "PLPR_SEITEN": "1360D - 1361B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/15/15017.pdf#P.1360"
      }
    ],
    "EU_DOK_NR": "",
    "VERKUENDUNG": "Gesetz vom 23.12.2002 - Bundesgesetzblatt Teil I 2002 Nr.8730.12.2002 S. 4607 https://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&start=//*[@attr_id='bgbl102s4607.pdf']",
    "INKRAFTTRETEN": [
      "01.01.2003 (übrige Artikel)",
      "01.05.2003 (Artikel 3 Nr. 1 und 5)",
      "01.07.2003 (Artikel 1 Nr. 6 § 37b und Nr. 19)"
    ],
    "SACHGEBIET": [
      "Soziale Sicherung",
      "Arbeit und Beschäftigung"
    ],
    "SCHLAGWORT": [
      "Agenda 2010",
      "Arbeitnehmerüberlassungsgesetz",
      "Arbeitslosenhilfe",
      "Arbeitsmarkt",
      "Arbeitsvermittlung",
      "Beschäftigung",
      "Beschäftigungspolitik",
      "Bundesurlaubsgesetz",
      "Bürgerliches Gesetzbuch",
      "Deutscher Staatsangehöriger im Ausland",
      "Dienstleistung",
      "Hartz I",
      "Ich-AG",
      "Personal-Service-Agentur",
      "Sozialgesetzbuch III",
      "Sozialgesetzbuch IX",
      "Sozialgesetzbuch V",
      "Sozialgesetzbuch VI",
      "Sozialgesetzbuch XI",
      "Sozialhilfe",
      "Sozialversicherung",
      "Teilzeit- und Befristungsgesetz",
      "Weiterbildung"
    ],
    "ABSTRAKT": " Bezug:  Zukunftsprogramm \"Agenda 2010\" Umsetzung von Vorschlägen der Kommission \"Moderne Dienstleistungen am Arbeitsmarkt\" (Hartz-Kommission) in Form von zwei Gesetzen (hier: nicht zustimmungsbedürftiger Teil) Zustimmungsbedürftiger Teil: Zweites Gesetz für moderne Dienstleistungen am Arbeitsmarkt (s. E006) Siehe auch E010, E016, E019 und E025    Europäische Impulse:  Beschäftigungspolitische Leitlinien der EU    Inhalt:  Herstellung einer neuen Ordnung auf dem Arbeitsmarkt (hier: nicht zustimmungsbedürftige Maßnahmen) durch Umsetzung von Vorschlägen der sog. Hartz-Kommission, Weiterentwicklung der aktiven Arbeitsmarktpolitik sowie strukturelle Veränderungen auf dem Arbeitsmarkt, Verstärkung des Dienstleistungscharakters gegenüber Arbeitslosen und Arbeitgebern, u.a. durch Erschließung neuer Beschäftigungsmöglichkeiten, Verbesserung der Arbeitsvermittlung, Neustrukturierung des Dienstleistungsangebots der Arbeitsämter, Wettbewerb bei der beruflichen Weiterbildung, Neuregelung der Sperrzeiten bei Arbeitsablehnung und Abbruch von Eingliederungsmaßnahmen, Zumutbarkeitsregelungen im Hinblick auf höhere regionale Mobilität, Entlastung der Bundesanstalt für Arbeit durch strukturelle Änderungen beim Arbeitslosengeld und der Arbeitslosenhilfe sowie beim Unterhaltsgeld, Einrichtung von Personal-Service-Agenturen (PSA), Verschiebung des Auszahlungszeitpunkts der von der Bundesanstalt für Arbeit zu zahlenden Rentenversicherungsbeiträge, Orientierung der Krankenversicherungsbeiträge an der tatsächlich gezahlten Arbeitslosenhilfe, Förderung von Ich-AGs durch Existenzgründungszuschüsse u.a.m.; Änderungen im 3., 5., 6., 9. und 11. Buch Sozialgesetzbuch, Arbeitnehmerüberlassungsgesetz, Teilzeit- und Befristungsgesetz, Bundeskindergeldgesetz, Bürgerlichen Gesetzbuch, Bundesurlaubsgesetz und der Arbeitslosenhilfe-Verordnung, Aufhebung der Verordnung über Vermittlung, Anwerbung und Verpflichtung von Arbeitnehmern nach dem Ausland. (Die Kostenangaben beziehen sich auf zwei Vorlagen:) Die Maßnahmen führen 2003 zu einem Einsparvolumen von 5,87 Mrd. Euro für Bundeshaushalt und Bundesanstalt für Arbeit, das sich in den Folgejahren noch erhöht, dem geringe Mehrkosten oder Mindereinnahmen gegenüber stehen.    Änderungen aufgrund der Ausschußempfehlung:  Obligatorische Geltung des Tarifvertrages, der eine Arbeitnehmerüberlassung zulässt, für Verleiher und Entleiher, Voraussetzung einer mindestens dreijährigen Tätigkeit im Baugewerbe für Verleiher, mögliche Abweichung vom Grundsatz der Gleichbehandlung von Leiharbeitnehmern in den ersten sechs Wochen der Beschäftigung, Verlängerung von Übergangsfristen, Erhalt des Sozialversicherungsschutzes bei selbstverschuldeter Minderung des Arbeitslosengeldes, Anspruch auf Entgeltsicherung entsprechend der Regelung für ältere Arbeitnehmer bei Beschäftigung in Personal- Service-Agenturen u.a.m.; Änderung § 1 Arbeitnehmer-Entsendegesetz, Überstellung der vorgesehenen Änderung des Bundeskindergeldgesetzes in das 2. Gesetz für moderne Dienstleistungen am Arbeitsmarkt.    Änderungen durch das Vermittlungsverfahren:  Präzisierung der Voraussetzungen für die Gründung von Personal- Service-Agenturen, u.a. Unzulässigkeit der Gründung bei Vorliegen eines Vertrages mit einem erlaubt tätigen Verleiher, Möglichkeit der Abweichung vom Grundsatz der gleichen Bezahlung durch nicht tarifgebundene Arbeitgeber oder Arbeitnehmer im Geltungsbereich eines Tarifvertrages, befristete Einstellung älterer Arbeitnehmer ohne sachlichen Befristungsgrund bis Ende 2006; Wegfall der ursprünglich vorgesehenen Änderungen des BGB und des Bundesurlaubsgesetzes (betr. Freistellungsanspruch bei Beendigung eines Arbeitsverhältnisses).    Nebenschlagwörter:  Hartz I/Erstes Gesetz für moderne Dienstleistungen am Arbeitsmarkt * Beschäftigungspolitik/Umsetzung von Vorschlägen der Hartz-Kommission durch 1. Gesetz für moderne Dienstleistungen am Arbeitsmarkt * Dienstleistung/1. Gesetz für moderne Dienstleistungen am Arbeitsmarkt * Sozialhilfe/Vorbereitung der Zusammenlegung von Arbeitslosenhilfe und Sozialhilfe * Arbeitslosenhilfe/Vorbereitung der Zusammenlegung von Arbeitslosenhilfe und Sozialhilfe, Änderung §§ 1, 3 und 4 ArbeitslosenhilfeVO betr. Hartz I * Ich-AG/Förderung von Ich-AGs * Arbeitsvermittlung/Verbesserung der Arbeitsvermittlung "
  }
}
