{
  "process": "15-95082",
  "VORGANG": {
    "WAHLPERIODE": "15",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Reform der Erbschaftsbesteuerung (ErbStRefG) (G-SIG: 15019434)",
    "INITIATIVE": [
      "Berlin",
      "Mecklenburg-Vorpommern",
      "Schleswig-Holstein"
    ],
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "D064",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja, laut Antrag",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BR",
      "DRS_NUMMER": "422/04",
      "DRS_TYP": "Gesetzesantrag",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/2004/0422-04.pdf"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Öffentliche Finanzen, Steuern und Abgaben",
    "SCHLAGWORT": [
      "Baugesetzbuch",
      "Bewertungsgesetz",
      "Erbschaftsteuer",
      "Erbschaftsteuer- und Schenkungsteuergesetz",
      "Grunderwerbsteuergesetz",
      "Steuerpolitik",
      "Steuerreform"
    ],
    "ABSTRAKT": " Bezug:  Vorlagebeschluss des Bundesfinanzhofs vom 22. Mai 2002 (II R 61/99 - BStBl II S. 598) zu Erbschaftsteuertarifen Siehe auch D090 und D091    Inhalt:  Neuregelung der Bewertung von Vermögensarten für Zwecke der Erbschaftsteuer und der Grunderwerbsteuer: Bewertung aller Vermögensarten orientiert am gemeinen Wert, Bewertung des Grundvermögens durch Verkehrswertermittlung, rechtsformneutrale Bewertung land- und forstwirtschaftlichen, gewerblichen und freiberuflichen Betriebsvermögens sowie nicht notierter Anteile von Kapitalgesellschaften, Einführung eines generellen Feststellungsverfahrens für steuerliche Bedarfswerte, Entlastung des Übergangs von Betriebsvermögen und von Anteilen an Familienkapitalgesellschaften unter Ausschluss nicht begünstigungswürdiger Gestaltungen, Senkung des Steuertarifs in den Stufen bis 5,1 Mio. Euro in jeder Steuerklasse um jeweils einen Prozentpunkt, Anhebung des Steuertarifs ab einem steuerpflichtigen Erwerb mit einem Wert von mehr als 12,8 Mio. Euro in jeder Steuerklasse um einen Prozentpunkt; Erbschaftsteuer-Bewertungsgesetz (ErbBewG) als Art. 1 der Vorlage; Änderung des Erbschaftsteuer- und Schenkungsteuergesetzes, des Bewertungsgesetzes, des Grunderwerbsteuergesetzes sowie des Baugesetzbuchs. Die finanziellen Auswirkungen des Gesetzentwurfs lassen sich gegenwärtig nicht abschätzen.    Nebenschlagwörter:  Steuerreform/Erbschaftssteuerreformgesetz * Erbschaftsteuer- und Schenkungsteuergesetz/Änderung und Ergänzung versch. §§ ErbStG betr. Erbschaftsteuerreform * Bewertungsgesetz/Aufhebung der Vorschriften für die Bewertung von Grundbesitz (4. Abschnitt, Änderung § 152) BewG betr. Erbschaftsteuer * Grunderwerbsteuergesetz/Änderung §§ 8 und 23 GrEStG betr. Erbschaftsteuer * Baugesetzbuch/Änderung §§ 192 und 196 BauGB betr. Erbschaftsteuer "
  }
}
