{
  "process": "15-92660",
  "VORGANG": {
    "WAHLPERIODE": "15",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "... Gesetz zur Änderung des Gesetzes zur Regelung der Gentechnik (Gentechnikgesetz - GenTG) (G-SIG: 15019195)",
    "INITIATIVE": "Schleswig-Holstein",
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "F009",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja, laut Antrag",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BR",
      "DRS_NUMMER": "441/03",
      "DRS_TYP": "Gesetzesantrag",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/2003/0441-03.pdf"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Gesundheit",
      "Wissenschaft, Forschung und Technologie"
    ],
    "SCHLAGWORT": [
      "Biotechnologie",
      "Forschung und Technologie",
      "Freisetzung von gentechnisch veränderten Organismen",
      "Gentechnik",
      "Gentechnikgesetz",
      "Gesundheit",
      "Landwirtschaft",
      "Rechtsangleichung in der EU"
    ],
    "ABSTRAKT": " Bezug:  Siehe auch F019 und F034    Europäische Impulse:  Richtlinie 2001/18/EG über die absichtliche Freisetzung genetisch veränderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates (Freisetzungsrichtlinie) (ABl. EG Nr. L 106, 17.04.2001, S. 1)    Inhalt:  Schutz der menschlichen Gesundheit und der Umwelt bei experimentellen Freisetzungen und der Vermarktung von gentechnisch veränderten Organismen: Verschärfung der bestehenden Genehmigungsvoraussetzungen, Befristung von Genehmigungen auf höchstens zehn Jahre, Durchführung einer Risikoprüfung, Aufstellung eines Monitoringplans zur einzelfallbezogenen Überwachung und einer davon unabhängigen allgemeinen überwachenden Beobachtung, Gewährleistung der Rückverfolgbarkeit der inverkehrgebrachten genetisch veränderten Organismen; Sicherung der Koexistenz verschiedener Anbaumethoden mit und ohne Gentechnik: Einführung öffentlich zugänglicher Anbauregister, Meldepflichten für Verwender genetisch veränderter Pflanzen, Einführung der guten fachlichen Praxis des gentechnischen Anbaus; Öffentlichkeitsbeteiligung, stärkere Einbeziehung der Länder u.a.m.; Änderung zahlreicher §§ Gentechnikgesetz. Im Vollzugsbereich der zuständigen Länderbehörden entstehen erhöhte Kosten, deren Höhe sich derzeit nicht quantifizieren läßt.    Nebenschlagwörter:  Freisetzung von gentechnisch veränderten Organismen/Umsetzung der EU- Freisetzungsrichtlinie betr. Gentechnikgesetz * Gentechnik/Neue Genehmigungsvoraussetzungen für die Freisetzung genetisch veränderter Organismen * Biotechnologie/Neue Genehmigungsvoraussetzungen für die Freisetzung genetisch veränderter Organismen * Landwirtschaft/Koexistenz verschiedener Anbaumethoden mit und ohne Gentechnik * Rechtsangleichung in der EU/ Anpassung des Gentechnikrechts an die Freisetzungsrichtlinie der EU "
  }
}
