{
  "process": "15-97484",
  "VORGANG": {
    "WAHLPERIODE": "15",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Förderung des ökologischen Fortschritts bei Getränkeverpackungen und zur Änderung der Verpackungsverordnung (G-SIG: 15019527)",
    "INITIATIVE": "Rheinland-Pfalz",
    "AKTUELLER_STAND": "Abgelehnt",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "N021",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja, laut Antrag",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BR",
      "DRS_NUMMER": "713/04",
      "DRS_TYP": "Gesetzesantrag",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/2004/0713-04.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "BR-Sitzung",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "804",
      "PLPR_SEITEN": "508A - 516A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/804.pdf#P.508"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Wirtschaft",
      "Umwelt"
    ],
    "SCHLAGWORT": [
      "Abgaben",
      "Getränkeverpackung",
      "Gewerbliche Wirtschaft",
      "Pfand",
      "Umweltschutz",
      "Verpackungsverordnung"
    ],
    "ABSTRAKT": " Bezug:  Von der Bundesregierung auf BR Drs. 488/03 vorgelegte 3. Verordnung zur Änderung der Verpackungsverordnung (BGBl I 2005, Nr. 29 S. 1407) Siehe auch N011    Europäische Impulse:  Vertragsverletzungsverfahren der EU-Kommission im Zusammenhang mit der geltenden Pflichtpfandregelung    Inhalt:  Neuordnung der Pfandpflichten für Einweggetränkeverpackungen und Einführung einer Wahlfreiheit zwischen der Pfandpflicht und einer Einwegabgabe, Verbesserungen für Hersteller, Handel und Verbraucher, Wegfall des Aufwands für Pfanderhebung und Rücknahme der Verpackungen, Verwendung der Einnahmen für Umweltschutzmaßnahmen; Gesetz zur Förderung des ökologischen Fortschritts bei Getränkeverpackungen als Art. 1 der Vorlage, Änderung §§ 9 und 16 Verpackungsverordnung. Der dem Bundesfinanzministerium entstehende Verwaltungsaufwand wird aus dem Abgabeaufkommen beglichen. Die Länder erzielen Mehreinnahmen von voraussichtlich 1 bis 2 Mrd. Euro pro Jahr.    Nebenschlagwörter:  Verpackungsverordnung/Änderung §§ 9 und 16 VerpackV betr. Pfandpflicht * Pfand/Neuordnung der Pfandpflichten für Einweggetränkeverpackungen * Abgaben/Einführung einer Einwegabgabe für Getränkeverpackungen * Umweltschutz/Gesetz zur Förderung des ökologischen Fortschritts bei Getränkeverpackungen und zur Änderung der Verpackungsverordnung "
  }
}
