{
  "process": "15-98635",
  "VORGANG": {
    "WAHLPERIODE": "15",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz über die Deutsche Nationalbibliothek (DNBG) (G-SIG: 15019718)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "M002",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BR",
      "DRS_NUMMER": "396/05",
      "DRS_TYP": "Gesetzentwurf",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/2005/0396-05.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "1. Durchgang",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "813",
      "PLPR_SEITEN": "272A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/813.pdf#P.272"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Kultur",
    "SCHLAGWORT": [
      "Deutsche Bibliothek",
      "Deutsche Nationalbibliothek",
      "Kultur",
      "Medien"
    ],
    "ABSTRAKT": " Inhalt:  Konstitutive Neufassung des Gesetzes über die Deutsche Bibliothek: Klarstellung der Funktion der Bibliothek (Deutsche Bücherei in Leipzig, Deutsche Bibliothek in Frankfurt am Main und Deutsches Musikarchiv in Berlin) als Nationalbibliothek, Bezeichnung von Frankfurt am Main als Behördensitz, Erweiterung des Sammelauftrags auf Medienwerke in unkörperlicher Form, Einführung einer Ablieferungspflicht, organisatorische, personelle und haushaltsrechtliche Neuregelungen, Ausgliederung von Vorschriften in niedrigere Rechtssetzungsebenen sowie übersichtlichere Gestaltung des Gesetzes. Die Erweiterung des Sammelauftrags der Bibliothek auf nichtkörperliche Medienwerke führt im Haushalt der Beauftragten der Bundesregierung für Kultur und Medien zu Mehrausgaben durch zusätzliches Personal und die Bereitstellung von IT-Infrastruktur.    Nebenschlagwörter:  Deutsche Bibliothek/Konstitutive Neufassung des Gesetzes über die Deutsche Bibliothek * Medien/Einbeziehung unkörperlicher Medien in den Sammelauftrag der Deutschen Nationalbibliothek "
  }
}
