{
  "vorgangId": "22090",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Amtliche Mitteilungen",
    "AKTUELLER_STAND": "",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "863",
      "PLPR_SEITEN": "403A - 403D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/863.pdf#P.403"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Bundesratsmitglied"
    },
    "ABSTRAKT": "Aus dem Bundesrat sind ausgeschieden: Bayern: Staatssekretär Dr. Bernd Weiß; Berlin: Senatorin Dr. Heidi Knake-Werner; Schleswig-Holstein: Ministerin Ute Erdsiek-Rave, Ministerin Dr. Gitta Trauernicht, Minister Uwe Döring, Minister Lothar Hay, Minister Dr. Christian von Boetticher, Minister Dr. Jörn Biel; Niedersachsen: Minister Dr. Philipp Rösler; Thüringen: Ministerin Birgit Diezel, Ministerpräsident Dieter Althaus, Minister Bernward Müller, Minister Manfred Scherer, Minister Dr. Volker Sklenar, Minister Gerold Wucherpfennig, Minister Dr. Klaus Zeh. Zu Mitgliedern des Bundesrates wurden bestellt: Schleswig-Holstein: Ministerpräsident Peter Harry Carstensen, Minister Dr. Heiner Garg, Minister Rainer Wiegard, Minister Dr. Ekkehard Klug; Die übrigen Mitglieder der Landesregierung wurden zu stellvertretenden Mitgliedern des Bundesrates bestellt; Niedersachsen: Minister Jörg Bode; Thüringen: Ministerpräsidentin Christine Lieberknecht, Minister Christoph Matschie, Minister Dr. Jürgen Schöning, Minister Dr. Holger Poppenhäger. Die übrigen Mitglieder der Landesregierung wurden zu stellvertretenden Mitgliedern des Bundesrates bestellt."
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "06.11.2009 - BR-Plenarprotokoll 863, S. 403A - 403D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/863.pdf#P.403"
    }
  }
}
