{
  "vorgangId": "29627",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Amtliche Mitteilungen",
    "AKTUELLER_STAND": "",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "874",
      "PLPR_SEITEN": "287A - 287D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/874.pdf#P.287"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Bundesratsmitglied"
    },
    "ABSTRAKT": "Aus dem Bundesrat sind ausgeschieden: Nordrhein-Westfalen: Ministerpräsident Dr. Jürgen Rüttgers, Minister Professor Dr. Andreas Pinkwart, Minister Dr. Helmut Linssen, Minister Karl-Josef Laumann, Minister Armin Laschet, Minister Dr. Ingo Wolf, Minister Lutz Lienenkämper, Minister Eckhard Uhlenberg, Ministerin Roswitha Müller-Piepenkötter, Ministerin Christa Thoben, Ministerin Barbara Sommer. Hamburg: Erster Bürgermeister Ole von Beust, Senatorin Professor Dr. Karin von Welck, Senator Axel Gedaschko. Hessen: Ministerpräsident Roland Koch, Staatsministerin Silke Lautenschläger, Staatsminister Karlheinz Weimar, Staatsminister Jürgen Banzer. Zum Mitglied des Bundesrates wurden bestellt: Nordrhein-Westfalen: Ministerpräsidentin Hannelore Kraft, Ministerin Dr. Angelica Schwall-Düren, Minister Dr. Norbert Walter-Borjans, Minister Ralf Jäger, Minister Guntram Schneider, Minister Johannes Remmel. Die übrigen Mitglieder der Landesregierung wurden zu stellvertretenden Mitglieder des Bundesrates bestellt. Hamburg: Erster Bürgermeister Christoph Ahlhaus, Senator Dr. Till Steffen, Senator Carsten Frigge. Die übrigen Mitglieder des Senats wurden als stellvertretende Mitglieder des Bundesrates bestellt. Hessen: Ministerpräsident Volker Bouffier, Staatsminister Michael Boddenberg, Staatsminister Jörg-Uwe Hahn, Staatsminister Stefan Grüttner, Staatsminister Dieter Posch. Die übrigen Mitglieder der Landesregierung wurden zu stellvertretenden Mitglieder des Bundesrates bestellt."
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "24.09.2010 - BR-Plenarprotokoll 874, S. 287A - 287D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/874.pdf#P.287"
    }
  }
}
