{
  "vorgangId": "36311",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Amtliche Mitteilungen",
    "AKTUELLER_STAND": "",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "883",
      "PLPR_SEITEN": "223A - 223D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/883.pdf#P.223"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Bundesratsmitglied"
    },
    "ABSTRAKT": "Aus dem Bundesrat sind ausgeschieden: Sachsen-Anhalt: Ministerpräsident Professor Dr. Wolfgang Böhmer, Minister Dr. Karl-Heinz Daehre, Minister Holger Hövelmann; Baden-Württemberg: Ministerpräsident Stefan Mappus, Minister Ernst Pfister, Minister Willi Stächele, Minister Professor Dr. Ulrich Goll, Minister Professor Dr. Wolfgang Reinhart, Minister Helmut Rau, Minister Heribert Rech, Minister Professor Dr. Peter Frankenberg, Minister Rudolf Köberle, Ministerin Tanja Gönner, Ministerin Professor Dr. Marion Schick, Ministerin Dr. Monika Stolz, Staatsrätin Professor Dr. Regina Ammicht Quinn, Staatssekretär Richard Drautz; Rheinland-Pfalz: Staatsminister Karl Peter Bruch, Staatsminister Dr. Heinz Georg Bamberger, Staatsminister Hendrik Hering. Zum Mitglied des Bundesrates wurden bestellt: Sachsen-Anhalt: Ministerpräsident Dr. Reiner Haseloff, Minister Jens Bullerjahn, Ministerin Professor Dr. Angela Kolb, Staatsminister Rainer Robra. Die weiteren Mitglieder der Landesregierung sind zu stellvertretenden Mitgliedern des Bundesrates bestellt. Zum Mitglied des Bundesrates wurden bestellt: Baden-Württemberg: Ministerpräsident Winfried Kretschmann, Minister Dr. Nils Schmid, Minister Peter Friedrich, Minister Franz Untersteller, Minister Winfried Hermann, Ministerin Katrin Altpeter. Die weiteren Mitglieder der Landesregierung wurden zu stellvertretenden Mitgliedern des Bundesrates bestellt. Zum Mitglied des Bundesrates wurden bestellt: Rheinland-Pfalz: Ministerpräsident Kurt Beck, Staatsministerin Eveline Lemke, Staatsministerin Margit Conrad, Staatsministerin Ulrike Höfken. Die übrigen Mitglieder der Landesregierung sind zu stellvertretenden Mitgliedern des Bundesrates bestellt."
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "27.05.2011 - BR-Plenarprotokoll 883, S. 223A - 223D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/883.pdf#P.223"
    }
  }
}
