{
  "vorgangId": "57863",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Amtliche Mitteilungen",
    "AKTUELLER_STAND": "",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "919",
      "PLPR_SEITEN": "1A - 1B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/919.pdf#P.1"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Bundesratsmitglied",
    "ABSTRAKT": "Aus dem Bundesrat sind ausgeschieden: Brandenburg: Minister Dr. Volkmar Schöneburg; Hessen: Staatsminister Jörg-Uwe Hahn, Staatsminister Florian Rentsch, Staatsminister Michael Boddenberg, Staatsministerin Nicola Beer; Mecklenburg-Vorpommern: Ministerin Manuela Schwesig, Minister Volker Schlotmann; Saarland: Minister Heiko Maas; Thüringen: Minister Matthias Machnig. Zu Mitgliedern des Bundesrates wurden bestellt: Brandenburg: Minister Christian Görke als stellvertretendes Mitglied; Hessen: Ministerpräsident Volker Bouffier, Staatsministerin Lucia Puttrich, Staatsminister Tarek Al-Wazir, Staatsministerin Priska Hinz, Staatsminister Stefan Grüttner. Die übrigen Mitglieder der Landesregierung wurden als stellvertretende Mitglieder des Bundesrates bestellt; Mecklenburg-Vorpommern: Ministerin Birgit Hesse, Minister Christian Pegel wurden als stellvertretende Mitglieder des Bundesrates bestellt; Saarland: Ministerin Anke Rehlinger, Minister Reinhold Jost wurde zum stellvertretenden Mitglied des Bundesrates bestellt; Thüringen: Minister Uwe Höhn wurde als stellvertretendes Mitglied des Bundesrates bestellt."
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "14.02.2014 - BR-Plenarprotokoll 919, S. 1A - 1B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/919.pdf#P.1"
    }
  }
}
