{
  "vorgangId": "63982",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Amtliche Mitteilungen",
    "AKTUELLER_STAND": "",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "928",
      "PLPR_SEITEN": "373A - 373B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/928.pdf#P.373"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Bundesratsmitglied"
    },
    "ABSTRAKT": "Aus dem Bundesrat sind ausgeschieden: Rheinland-Pfalz: Staatsministerin Margit Conrad, Staatsminister Dr. Carsten Kühl, Staatsminister Jochen Hartloff, Staatsminister Alexander Schweitzer; Saarland: Minister Andreas Storm; Sachsen: Staatsminister Sven Morlok, Staatsminister Dr. Jürgen Martens, Staatsministerin Prof. Dr. Dr. Sabine Freifrau von Schorlemer, Staatsministerin Christine Clauß, Staatsminister Frank Kupfer, Staatsminister Dr. Karl Johannes Beermann. Zu Mitgliedern des Bundesrates wurden bestellt: Rheinland-Pfalz: Staatsministerin Doris Maria Ahnen; Sachsen: Ministerpräsident Stanislaw Tillich, Staatsminister Martin Dulig, Staatsminister Dr. Fritz Jaeckel, Staatsministerin Dr. Eva-Maria Stange. Zu stellvertretenden Mitgliedern des Bundesrates wurden bestellt: Rheinland-Pfalz: Staatsminister Prof. Dr. Gerhard Robbers, Staatsministerin Sabine Bätzing-Lichtenthäler, Staatsministerin Vera Reiß; Saarland: Minister Klaus Bouillon; Sachsen: Staatsminister Markus Ulbig, Staatsminister Prof. Dr. Georg Unland, Staatsminister Sebastian Gemkow, Staatsministerin Brunhild Kurth, Staatsministerin Barbara Klepsch, Staatsministerin Petra Köpping, Staatsminister Thomas Schmidt."
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "28.11.2014 - BR-Plenarprotokoll 928, S. 373A - 373B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/928.pdf#P.373"
    }
  }
}
