{
  "vorgangId": "74344",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Amtliche Mitteilungen",
    "AKTUELLER_STAND": "",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "945",
      "PLPR_SEITEN": "185C - 185D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/945.pdf#P.185"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Bundesratsmitglied",
    "ABSTRAKT": "Aus dem Bundesrat sind ausgeschieden: Baden-Württemberg: Minister Dr. Nils Schmid, Minister Peter Friedrich, Minister Reinhold Gall, Minister Andreas Stoch, Minister Alexander Bonde, Minister Rainer Stickelberger, Ministerin Katrin Altpeter, Ministerin Bilkay Öney, Staatssekretärin Dr. Gisela Splett; Brandenburg: Minister Dr. Helmuth Markov; Sachsen-Anhalt: Ministerin Prof. Dr. Angela Kolb-Janssen, Minister Dr. Hermann Onko Aeikens, Minister Norbert Bischoff, Minister Jens Bullerjahn, Minister Stephan Dorgerloh, Minister Hartmut Möllring; Zu Mitgliedern des Bundesrates wurden bestellt: Baden-Württemberg: Ministerpräsident Winfried Kretschmann, Minister Thomas Strobl, Ministerin Edith Sitzmann, Ministerin Dr. Nicole Hoffmeister-Kraut, Minister Guido Wolf, Minister Winfried Hermann; Brandenburg: Minister Christian Görke; Sachsen-Anhalt: Ministerpräsident Dr. Reiner Haseloff, Minister Jörg Felgner, Ministerin Prof. Dr. Claudia Dalbert, Staatsminister Rainer Robra; Zu stellvertretenden Mitgliedern des Bundesrates wurden bestellt: Baden-Württemberg: Ministerin Dr. Susanne Eisenmann, Ministerin Theresia Bauer, Minister Franz Untersteller, Minister Manfred Lucha, Minister Peter Hauk, Staatsrätin Gisela Erler; Brandenburg: Minister Stefan Ludwig; Sachsen-Anhalt: Ministerin Petra Grimm-Benne, Ministerin Anne-Marie Keding, Minister Andre Schröder, Minister Holger Stahlknecht, Minister Marco Tullner, Minister Thomas Webel"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "13.05.2016 - BR-Plenarprotokoll 945, S. 185C - 185D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/945.pdf#P.185"
    }
  }
}
