{
  "process": "18-83453",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Amtliche Mitteilungen",
    "AKTUELLER_STAND": "",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "959",
      "PLPR_SEITEN": "324A - 324B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/959.pdf#P.324"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Bundesratsmitglied",
    "ABSTRAKT": "Aus dem Bundesrat sind ausgeschieden: Mecklenburg-Vorpommern: Ministerpräsident Erwin Sellering; Nordrhein-Westfalen: Ministerpräsidentin Hannelore Kraft, Minister Dr. Norbert Walter-Borjans, Minister Ralf Jäger, Minister Rainer Schmeltzer, Minister Johannes Remmel, Minister Franz-Josef Lersch-Mense, Ministerin Sylvia Löhrmann, Minister Garrelt Duin, Minister Thomas Kutschaty, Minister Michael Groschek, Ministerin Svenja Schulze, Ministerin Christina Kampmann, Ministerin Barbara Steffens; Schleswig-Holstein: Ministerpräsident Torsten Albig, Ministerin Anke Spoorendonk, Minister Stefan Studt, Ministerin Britta Ernst, Minister Reinhard Meyer, Ministerin Kristin Alheit. Zu Mitgliedern des Bundesrates wurden bestellt: Mecklenburg-Vorpommern: Ministerpräsidentin Manuela Schwesig, Minister Lorenz Caffier, Ministerin Birgit Hesse. Die übrigen Mitglieder der Landesregierung wurden zu stellvertretenden Mitgliedern bestellt. Nordrhein-Westfalen: Ministerpräsident Armin Laschet, Minister Dr. Joachim Stamp, Minister Lutz Lienenkämper, Minister Herbert Reul, Minister Prof. Dr. Andreas Pinkwart, Minister Dr. Stephan J. Holthoff-Pförtner. Die übrigen Mitglieder der Landesregierung wurden zu stellvertretenden Mitgliedern bestellt. Schleswig-Holstein: Ministerpräsident Daniel Günther, Minister Dr. Robert Habeck, Ministerin Karin Prien, Minister Dr. Bernd Buchholz. Die übrigen Mitglieder der Landesregierung wurden zu stellvertretenden Mitgliedern bestellt."
  }
}
