{
  "process": "18-65254",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Antrag",
    "TITEL": "Finanzhilfen zugunsten Griechenlands; Verlängerung der Stabilitätshilfe\nEinholung eines zustimmenden Beschlusses des Deutschen Bundestages nach § 3 Absatz 1 i. V. m. § 3 Absatz 2 Nummer 2 des Stabilisierungsmechanismusgesetzes auf Verlängerung der bestehenden Finanzhilfefazilität zugunsten der Hellenischen Republik",
    "INITIATIVE": "Bundesministerium der Finanzen",
    "AKTUELLER_STAND": "Angenommen",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "18/4079",
        "DRS_TYP": "Antrag",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/040/1804079.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "18/4093",
        "DRS_TYP": "Unterrichtung",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/040/1804093.pdf"
      }
    ],
    "PLENUM": {
      "PLPR_KLARTEXT": "Beratung",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/89",
      "PLPR_SEITEN": "8407A - 8431D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18089.pdf#P.8407"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Wirtschaft",
      "Europapolitik und Europäische Union",
      "Öffentliche Finanzen, Steuern und Abgaben"
    ],
    "SCHLAGWORT": [
      "Bundesbürgschaft",
      "Europäische Finanzstabilisierungsfazilität",
      "Europäische Kommission",
      "Europäischer Finanzstabilisierungsmechanismus",
      "Europäische Wirtschafts- und Währungsunion",
      "Europäische Zentralbank",
      "Finanzmarkt",
      "Griechenland",
      "Kredit",
      "Kreditsicherung",
      "Öffentliche Schulden",
      "Stabilisierungsmechanismusgesetz",
      "Wirtschaftliche Stabilität",
      "Wirtschaftspolitik"
    ],
    "ABSTRAKT": "Ermöglichung der Zustimmung des deutschen Vertreters in der EFSF zur Verlängerung der Bereitstellungsfrist für Darlehen im Rahmen des laufenden zweiten makroökonomischen Anpassungsprogramms um bis zu vier Monate bis zum 30. Juni 2015 sowie einer entsprechenden Regelung in Bezug auf bereits im laufenden Programm ausbezahlte Finanzhilfen in Form von EFSF-Anleihen zum Zwecke der Bankenrekapitalisierung und -abwicklung, Ziel des ordnungsgemäßen Abschlusses der Programmüberprüfung und Ermöglichung von Beratungen über etwaige Anschlussvereinbarungen; \nAnlagen 1 bis 2a: Stellungnahme der Eurogruppe vom 20. Februar 2015, Antrag Griechenlands vom 18. Februar 2015 \n(Anlagen 3 und 3a als VS eingestuft und nicht abgedruckt) \n \n Unterrichtung auf BT-Drs 18/4093 (Erste Liste mit Reformmaßnahmen Griechenlands, Nachbericht zur Telefonkonferenz der Eurogruppe am 24. Februar 2015):  Erfüllung der im Antrag genannten Voraussetzung zur Verlängerung des jetzigen Hilfsprogramms: Vorlage der Reformliste, Beurteilung der Maßnahmen durch die drei Institutionen IWF, EU-Kommission und EZB als belastbarer Ausgangspunkt für einen erfolgreichen Abschluss der laufenden Programmüberprüfung, Notwendigkeit weiterer Überarbeitung und Spezifizierung; \nAnlagen 1 bis 5a: Erklärung der Eurogruppe vom 24. Februar 2015, Erste Liste mit Reformmaßnahmen Griechenlands, Schreiben des Internationalen Währungsfonds, der Europäischen Kommission und des Präsidenten der EZB zur Liste"
  }
}
