{
  "process": "18-76857",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Antrag",
    "TITEL": "Comprehensive Economic and Trade Agreement (CETA) - Für freien und fairen Handel",
    "INITIATIVE": [
      "Fraktion der CDU/CSU",
      "Fraktion der SPD"
    ],
    "AKTUELLER_STAND": "Angenommen",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/9663",
      "DRS_TYP": "Antrag",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/096/1809663.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "Beratung",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/190",
      "PLPR_SEITEN": "18794A - 18794C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18190.pdf#P.18794"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Recht",
      "Außenwirtschaft",
      "Europapolitik und Europäische Union"
    ],
    "SCHLAGWORT": [
      "Bericht der Bundesregierung",
      "CETA",
      "Freihandel",
      "Handelsabkommen",
      "Inkrafttreten von Rechtsvorschriften",
      "Internationaler Investitionsschutz",
      "Kanada",
      "Stellungnahme des Bundestages in EU-Angelegenheiten"
    ],
    "ABSTRAKT": "Abgabe einer Stellungnahme gem. Art. 23 III GG: Fortgesetzte umfassende und frühzeitige Information über alle Beratungsgegenstände, Vorschläge und Initiativen zur Ermöglichung von Stellungnahmen des Bundestages und informierter öffentlicher Debatte, rechtsverbindliche Erklärungen der EU zu mit Kanada getroffenen Vereinbarungen, Unterzeichnung von CETA im Rat als gemischtes Abkommen, Vereinbarung von Ausnahmen von der vorläufigen Anwendung bei rechtlich gebotener Zuständigkeiten der EU-Mitgliedstaaten und beim Investitionsschutz \n \nBezug: Vorschlag für einen Beschluss des Rates über die Unterzeichnung - im Namen der Europäischen Union - des umfassenden Wirtschafts- und Handelsabkommens (CETA) zwischen Kanada einerseits und der Europäischen Union und ihren Mitgliedstaaten andererseits. KOM(2016) 444 endg., Ratsdok. 10968/16 ; Vorschlag für einen Beschluss des Rates über die vorläufige Anwendung des umfassenden Wirtschafts- und Handelsabkommens (CETA) zwischen Kanada einerseits und der Europäischen Union und ihren Mitgliedstaaten andererseits. KOM(2016) 470 endg., Ratsdok. 10969/16"
  }
}
