{
  "process": "18-69036",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "EU-Vorlage",
    "TITEL": "Empfehlung für einen Beschluss des Rates über die Ermächtigung der Kommission zur Eröffnung von Verhandlungen über Abkommen zwischen der Europäischen Union einerseits sowie dem Königreich Dänemark, der Republik Island, dem Königreich Norwegen, der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein andererseits über die Modalitäten der Beteiligung dieser Staaten an dem Verfahren für den Abgleich und die Übertragung von Daten für Gefahrenabwehr- und Strafverfolgungszwecke gemäß Kapitel VI der Verordnung (EU) Nr. 603/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über die Einrichtung von Eurodac für den Abgleich von Fingerabdruckdaten zum Zwecke der effektiven Anwendung der Verordnung (EU) Nr. 604/2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der für die Prüfung eines von einem Drittstaatsangehörigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zuständig ist, und über der Gefahrenabwehr und Strafverfolgung dienende Anträge der Gefahrenabwehr- und Strafverfolgungsbehörden der Mitgliedstaaten und Europols auf den Abgleich mit Eurodac-Daten\nKOM(2015) 308 endg.; Ratsdok. 10321/15",
    "INITIATIVE": "Bundestag",
    "AKTUELLER_STAND": "",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5982",
      "DRS_TYP": "Unterrichtung",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/059/1805982.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "Mitteilung des federführenden Ausschusses",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/159",
      "PLPR_SEITEN": "15742D - 15743C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18159.pdf#P.15742"
    },
    "EU_DOK_NR": "Ratsdok. 10321/15, Kom. (2015) 308 endg.",
    "ABSTRAKT": ""
  }
}
