{
  "process": "18-64789",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "EU-Vorlage",
    "TITEL": "Bericht der Kommission an den Rat und das Europäische Parlament\nDie angestrebte Umsetzung harmonisierter Rechnungsführungsgrundsätze für den öffentlichen Sektor in den Mitgliedstaaten\nDie Eignung der IPSAS für die Mitgliedstaaten \nKOM(2013) 114 endg.; Ratsdok. 7677/13",
    "INITIATIVE": "Bundestag",
    "AKTUELLER_STAND": "",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "18/3618",
        "DRS_TYP": "Unterrichtung",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/036/1803618.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "18/4182",
        "DRS_TYP": "Beschlussempfehlung",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/041/1804182.pdf"
      }
    ],
    "PLENUM": {
      "PLPR_KLARTEXT": "Beratung",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/91",
      "PLPR_SEITEN": "8646D - 8647A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18091.pdf#P.8646"
    },
    "EU_DOK_NR": "Ratsdok. 7677/13, Kom. (2013) 114 endg.",
    "SACHGEBIET": [
      "Europapolitik und Europäische Union",
      "Öffentliche Finanzen, Steuern und Abgaben"
    ],
    "SCHLAGWORT": [
      "Bundeshaushalt",
      "Europäische Wirtschafts- und Währungsunion",
      "EU-Staaten",
      "Haushaltsdefizit",
      "Haushaltspolitik",
      "Öffentliche Finanzkontrolle",
      "Öffentlicher Haushalt",
      "Öffentliche Schulden",
      "Öffentliches Rechnungswesen",
      "Statistik",
      "Stellungnahme des Bundestages in EU-Angelegenheiten"
    ],
    "ABSTRAKT": "Umsetzung des vor dem Hintergrund der aktuellen europäischen Staatsschuldenkrise erteilten Prüfauftrags der Richtlinie 2011/85/EU vom 8. November 2011 zur Bereitstellung der für die haushaltspolitische Überwachung zur Vermeidung übermäßiger öffentlicher Defizite notwendigen zuverlässigen Haushaltsdaten: keine direkte Verwendbarkeit der internationalen Rechnungsführungsgrundsätze für den öffentlichen Sektor (IPSAS), aber Möglichkeit einer davon ausgehenden Entwicklung eigenständiger europäischer Rechnungsführungsnormen (EPSAS) zur Erhöhung der Zuverlässigkeit der von den Mitgliedstaaten gemeldeten und von Eurostat veröffentlichten Daten, Vorschläge zur Entwicklung und Einführung \n \n Beschlussempfehlung des Ausschusses:  Kenntnisnahme der Vorlage; Abgabe einer Stellungnahme gem. Art. 23 II GG als Bekräftigung und Ergänzung der Entschließung vom 27. Juni 2013 (BT-Drs 17/14148): Erhalt der deutschen Entscheidungsfreiheit bzgl. kameraler und doppischer Haushaltsplanung, -führung und Rechnungslegung auch bei einer möglichen Entwicklung von EPSAS, Maßnahmen zur Gewährleistung vergleichbarer Ergebnisse in der Rechnungslegung, Sicherung demokratischer Legitimierung"
  }
}
