{
  "process": "18-68600",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Regierungserklärung",
    "TITEL": "Stabilitätshilfe zugunsten Griechenlands",
    "AKTUELLER_STAND": "",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Regierungserklärung und Aussprache",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/118",
      "PLPR_SEITEN": "11455B - 11489D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18118.pdf#P.11455"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Wirtschaft",
      "Europapolitik und Europäische Union",
      "Öffentliche Finanzen, Steuern und Abgaben"
    ],
    "SCHLAGWORT": [
      "Arbeitsmarkt",
      "Bank",
      "Europäischer Stabilitätsmechanismus",
      "Europäische Wirtschafts- und Währungsunion",
      "Finanzmarkt",
      "Griechenland",
      "Haushaltspolitik",
      "Internationaler Währungsfonds",
      "Investitionsförderung",
      "Kredit",
      "Marktordnung",
      "Öffentliche Finanzwirtschaft",
      "Öffentliche Schulden",
      "Öffentliche Verwaltung",
      "Privatisierung",
      "Schuldenerlass",
      "Steuergerechtigkeit",
      "Wachstumspolitik",
      "Wirtschaftliche Stabilität",
      "Wirtschaftswachstum"
    ],
    "ABSTRAKT": "Erklärung durch den Bundesminister der Finanzen, Dr. Wolfgang Schäuble: \nSchwierige, aus guten ökonomischen und politischen Gründen strittige Entscheidung über ein weiteres Hilfsprogramm, beruhend auf der unvollständigen Konstruktion der Währungsunion mit Auseinanderfallen von Verantwortung und Haftung; Widergewinnung tragfähiger öffentlicher Finanzen als Voraussetzung für Wachstum, Wettbewerbsfähigkeit, Investitionen und Arbeitsplätze sowie die Mitgliedschaft in der Währungsunion, Programm für drei Jahre mit Finanzhilfen für Zahlungsverpflichtungen und Bankenrekapitalisierungen, konditionierte Auszahlung der Tranchen, vereinbarte umfangreiche Reformmaßnahmen, insbes. betr. Haushaltsplanung, Steuergerechtigkeit, Modernisierung der Arbeits- und Produktmärkte und der öffentlichen Verwaltung, Privatisierungen und Rentenreform; notwendige, noch unklare weitere Beteiligung des IWF, Problem der gemeinsamen Beurteilung der Schuldentragfähigkeit, ggf. begrenzter Spielraum bei Kreditlaufzeit und -tilgung, Unmöglichkeit eines Schuldenschnitts; grundsätzlicher Wandel in Griechenland in den letzten Wochen, Chance wirtschaftlichen Wachstums bei vertretbaren Unsicherheiten"
  }
}
