{
  "vorgangId": "192488",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem. § 23 GeschOBR (G-SIG: 10021529)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "552",
      "PLPR_SEITEN": "275A - 275C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/552.pdf#P.275"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Bundesratsmitglied"
    },
    "ABSTRAKT": "Die Landesregierung von Rheinland-Pfalz hat mit Wirkung vom 28.5.85 zu Mitgliedern des Bundesrates bestellt: Staatsminister Albrecht Martin und Staatsminister Dieter Ziegler. Zu stellvertretenden Mitgliedern wurden mit Wirkung vom selben Tage bestellt: die Staatsminister Dr. Ursula Hansen und Prof. Dr. Klaus Töpfer. Aus der Landesregierung und dem Bundesrat sind mit Wirkung vom 23.5.85 die Staatsminister Otto Meyer, Johann Wilhelm Gaddum und Heinrich Holkenbrink ausgeschieden. Die neugebildete Landesregierung von Nordrhein-Westfalen hat mit Wirkung vom 11.6.85 Ministerpräsident Johannes Rau und die Minister Dr. Dieter Posser, Prof. Dr. Reimut Jochimsen, Günther Einert und Dr. Christoph Zöpel zu Mitgliedern bestellt bzw. wiederbestellt; die übrigen Mitglieder der Landesregierung wurden zu stellvertretenden Mitgliedern des Bundesrates bestellt. Prof. Dr. Friedhelm Farthmann ist mit Wirkung vom 30.5.85 aus der Landesregierung und dem Bundesrat ausgeschieden. "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "14.06.1985 - BR-Plenarprotokoll 552, S. 275A - 275C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/552.pdf#P.275"
    }
  }
}
