{
  "vorgangId": "192483",
  "VORGANG": {
    "WAHLPERIODE": "10",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem. § 23 GeschOBR (G-SIG: 10021524)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "550",
      "PLPR_SEITEN": "187A - 188B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/550.pdf#P.187"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratsmitglied"
      },
      "Bundesratsmitglied Würdigung"
    ],
    "ABSTRAKT": "Die neugebildete Regierung des Saarlandes hat mit Wirkung vom 9.4.85 zu Mitgliedern des Bundesrates bestellt: Ministerpräsident Oskar Lafontaine und die Minister Dr. Arno Walter und Dr. Ottokar Hahn. Die übrigen Mitglieder der Landesregierung wurden zu stellvertretenden Mitgliedern des Bundesrates ernannt. Aus der Landesregierung und damit aus dem Bundesrat sind mit Wirkung vom selben Tag ausgeschieden: Ministerpräsident Werner Zeyer sowie die Minister Dr. Rosemarie Scheurlen, Prof. Dr. Wolfgang Knies, Prof. Dr. Gerhard Zeitel, Dr. Horst Rehberger, Werner Scherer, Edmund Hein und Dr. Berthold Budell. Der Senat des Landes Berlin hat mit Wirkung vom 23.4.85 zu Mitgliedern des Bundesrates bestellt: den Regierenden Bürgermeister Eberhard Diepgen, Bürgermeister Heinrich Lummer sowie die Senatoren Dr. Rupert Scholz und Dr. Günter Rexrodt. Die übrigen Mitglieder des Senats wurden zu stellvertretenden Mitgliedern des Bundesrates ernannt. Aus dem Senat und dem Bundesrat ausgeschieden sind die Senatoren Hermann Oxfort und Gerhard Kunz. Glückwünsche des Präsidenten für die neuen und Dank an die ausgeschiedenen Mitglieder. Würdigung der Tätigkeit der zum letzten Mal an einer Bundesratssitzung teilnehmenden Staatsminister Johann Wilhelm Gaddum und Otto Meyer, beide Rheinland-Pfalz. "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "26.04.1985 - BR-Plenarprotokoll 550, S. 187A - 188B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/550.pdf#P.187",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Lothar",
        "NACHNAME": "Späth",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "187A-188B"
      }
    }
  }
}
