{
  "vorgangId": "270663",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Regierungserklärung",
    "TITEL": "Regierungserklärung zur Bewältigung der Covid-19-Pandemie",
    "AKTUELLER_STAND": "",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Regierungserklärung und Aussprache",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/195",
      "PLPR_SEITEN": "24565B - 24589B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19195.pdf#P.24565"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Gesundheit",
    "SCHLAGWORT": [
      "App",
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Einzelhandel",
      "Epidemie",
      "Gesundheitswesen",
      "Großhandel",
      "Impfstoff",
      "Länder der Bundesrepublik Deutschland",
      "Quarantäne",
      "Reise",
      "Schulferien",
      "Schutzmaske",
      {
        "_fundstelle": "true",
        "__cdata": "Seuchenbekämpfung"
      },
      "Silvester",
      "Telearbeit",
      "Unterrichtsmethode",
      "Weihnachten",
      "Wirtschaftsförderung"
    ],
    "ABSTRAKT": "Erklärung durch die Bundeskanzlerin, Dr. Angela Merkel: \r\nVerlängerung zuletzt getroffener und Beschluss zusätzlicher Maßnahmen von Bund und Ländern aufgrund ausbleibender Trendwende bezgl. Infektionsgeschehen trotz nationaler Kraftanstrengung, Pandemiebekämpfung zum Schutz von Gesundheitssystem und gesellschaftlichem Zusammenhalt, weitreichende Kontaktbeschränkungen, u.a. auch bei Reisen und im Groß- und Einzelhandel, Sonderregeln für Weihnachten und den Jahreswechsel, vorgezogener Ferienbeginn für alle Bundesländer, Beschränkungen für das Silvesterfeuerwerk, Appell an Arbeitgeber zur Ermöglichung von Homeoffice oder Betriebsferien, Ausgabe von FFP2-Masken an vulnerable Gruppen, verschärfte Maßnahmen im Schulbetrieb wie verstärkte Maskenpflicht, Wechselunterricht und Quarantäneregelungen, außerordentliche Wirtschaftshilfen, Hoffnung auf schnelle Impfstoffzulassung, Verbesserung der Corona-Warn-App, Zuversicht im Hinblick auf die Bewältigung der Pandemie als größte globale Herausforderung seit dem Zweiten Weltkrieg"
  }
}
