{
  "vorgangId": "155333",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz über die Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung und zur Änderung von Vorschriften auf den Gebieten der Land- und Ernährungswirtschaft (G-SIG: 12020750)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Verkündet",
    "SIGNATUR": "XII/398",
    "GESTA_ORDNUNGSNUMMER": "F036",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BR",
        "DRS_NUMMER": "111/94",
        "DRS_TYP": "Gesetzentwurf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "12/7133",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/12/071/1207133.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "12/7853",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/12/078/1207853.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "667",
        "PLPR_SEITEN": "78C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/667.pdf#P.78"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/222",
        "PLPR_SEITEN": "19179D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12222.pdf#P.19179"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/233",
        "PLPR_SEITEN": "20348C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12233.pdf#P.20348"
      },
      {
        "PLPR_KLARTEXT": "3. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/233",
        "PLPR_SEITEN": "20351B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12233.pdf#P.20351"
      },
      {
        "PLPR_KLARTEXT": "2. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "672",
        "PLPR_SEITEN": "380B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/672.pdf#P.380"
      }
    ],
    "EU_DOK_NR": "",
    "VERKUENDUNG": "Gesetz vom 02.08.1994 - Bundesgesetzblatt Teil I 1994 Nr.5311.08.1994 S. 2018 https://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&start=//*[@attr_id='bgbl194s2018.pdf']",
    "INKRAFTTRETEN": [
      "12.08.1994 (Artikel 1)",
      "01.01.1995 (übrige Artikel)"
    ],
    "SACHGEBIET": "Landwirtschaft und Ernährung",
    "SCHLAGWORT": [
      "Absatzfondsgesetz",
      "Agrarprodukt",
      "Agrarstatistikgesetz",
      "Alkohol",
      "Antarktis",
      "Äpfel",
      "Apfelbaum",
      "Außenhandelsstelle für Erzeugnisse der Ernährung und Landwirtschaft",
      "Außenwirtschaftsgesetz",
      "Außenwirtschaftsverordnung",
      "Blumen",
      "Bundesamt für Ernährung und Forstwirtschaft",
      "Bundesanstalt für landwirtschaftliche Marktordnung",
      "Bundesanstalt für Landwirtschaft und Ernährung",
      "Bundesbesoldungsgesetz",
      "Bundesbesoldungsordnung",
      "Denaturierung",
      "Eier",
      "Einfuhrliste",
      "Ernährungsbewirtschaftungsverordnung",
      "Ernährungssicherstellungsgesetz",
      "Ernährungsvorsorgegesetz",
      "Fischerei",
      "Fischereiprodukt",
      "Fischwirtschaft",
      "Fischwirtschaftsgesetz",
      "Flachsbeihilfenverordnung",
      "Fleischwaren",
      "Forstabsatzfonds",
      "Forstabsatzfondsgesetz",
      "Forstsaatgut",
      "Gebührenordnungen",
      "Gemüse",
      "Getreide",
      "Getreidegesetz",
      "Handelsklasse",
      "Handelsklassengesetz",
      "Hopfen",
      "Hülsenfrüchte",
      "Kartoffeln",
      "Kasein",
      "Kulturpflanze",
      "Landwirtschaft",
      "Lebensmittelspezialitätengesetz",
      "Lebensmittelspezialitätenverordnung",
      "Lizenz",
      "Magermilch",
      "Magermilchpulver",
      "Marktordnung",
      "Marktordnungsstelle",
      "Milch",
      "Milchaufgabevergütungsgesetz",
      "Milchaufgabevergütungsverordnung",
      "Milchfett",
      "Milchmarktordnung",
      "Milchprodukt",
      "Milch- und Fettgesetz",
      "Obst",
      "Obstbau",
      "Olivenöl",
      "Öllein",
      "Pilz",
      "Raps",
      "Rechtsangleichung in den EG",
      "Rindfleisch",
      "Saatgut",
      "Saatgutaufzeichnungsverordnung",
      "Saatgutverkehrsgesetz",
      "Schaffleisch",
      "Schlachtrind",
      "Seefischerei",
      "Seefischereigesetz",
      "Sojabohnen",
      "Tiertransport",
      "Trockenfutter",
      "Übereinkommen über die Erhaltung der lebenden Meeresschätze der Antarktis (20.05.1980)",
      "Umsatzsteuergesetz",
      "Vieh- und Fleischgesetz",
      "Walfang",
      "Wein",
      "Weinwirtschaftsgesetz",
      "Ziegenfleisch",
      "Zitrusfrüchte",
      "Zucker",
      "Zuckergesetz"
    ],
    "ABSTRAKT": " Inhalt:  Zusammenlegung der Bundesanstalt für landwirtschaftliche Marktordnung und des Bundesamtes für Ernährung und Forstwirtschaft zu einer Bundesanstalt für Landwirtschaft und Ernährung mit Sitz in Bonn; Gesetz über die Errichtung der neuen Anstalt öffentlichen Rechts als Art. 1 der Vorlage, Änderung von 91 Gesetzen und Verordnungen, Aufhebung von 13 Gesetzen und Verordnungen, Neufassungsermächtigung. Die Zusammenlegung führt zu einer Verminderung des Personalbedarfs von mindestens 34 Stellen und damit zu einer Verringerung der Personalausgaben um etwa 3,4 Mio DM zuzüglich Einsparungen bei den Sachausgaben.    Nebenschlagwörter:  Bundesanstalt für landwirtschaftliche Marktordnung/Zusammenlegung der Bundesanstalt für landwirtschaftliche Marktordnung und des Bundesamtes für Ernährung und Forstwirtschaft zur Bundesanstalt für Landwirtschaft und Ernährung * Bundesamt für Ernährung und Forstwirtschaft/Zusammenlegung der Bundesanstalt für landwirtschaftliche Marktordnung und des Bundesamtes für Ernährung und Forstwirtschaft zur Bundesanstalt für Landwirtschaft und Ernährung * Bundesbesoldungsordnung/Änderung der Bundesbesoldungsordnungen A und B zum BBesG und Übergangsvorschrift betr. Bundesanstalt für Landwirtschaft und Ernährung * Bundesbesoldungsgesetz/Änderung der Bundesbesoldungsordnungen A und B zum BBesG und Übergangsvorschrift betr. Bundesanstalt für Landwirtschaft und Ernährung * Lebensmittelspezialitätengesetz/ Änderung § 2 LSpG betr. Bundesanstalt für Landwirtschaft und Ernährung * Umsatzsteuergesetz/Änderung § 2 UStG betr. Bundesanstalt für Landwirtschaft und Ernährung * Außenwirtschaftsgesetz/Änderung der §§ 28 und 44 AWG sowie der Einfuhrliste betr. Bundesanstalt für Landwirtschaft und Ernährung * Einfuhrliste/Änderung der §§ 28 und 44 AWG sowie der Einfuhrliste betr. Bundesanstalt für Landwirtschaft und Ernährung * Ernährungssicherstellungsgesetz/Änderung der §§ 7, 8, 9 und 12, Aufhebung § 13 ErnährungssicherstellungsG betr. Bundesanstalt für Landwirtschaft und Ernährung * Übereinkommen über die Erhaltung der lebenden Meeresschätze der Antarktis (20.05.1980)/ Änderung der Art. 2 und 3, Streichung Art. 4  Ratifizierungsgesetz Antarktis-Übereinkommen betr. Bundesanstalt für Landwirtschaft und Ernährung * Antarktis/Änderung der Art. 2 und 3, Streichung Art. 4 Ratifizierungsgesetz Antarktis-Übereinkommen betr. Bundesanstalt für Landwirtschaft und Ernährung * Walfang/Änderung der Art. 2 bis 4, Streichung Art. 5 Gesetz zum Internationalen Übereinkommen zur Regelung des Walfangs betr. Bundesanstalt für Landwirtschaft und Ernährung * Absatzfondsgesetz/Änderung der Bezeichnung und mehrerer §§ AbsatzfondsG betr. Bundesanstalt für Landwirtschaft und Ernährung * Ernährungsvorsorgegesetz/Änderung der §§ 3, 4 und 6, Streichung § 17 ErnährungsvorsorgeG betr. Bundesanstalt für Landwirtschaft und Ernährung * Forstabsatzfondsgesetz/Änderung zahlreicher §§ ForstabsatzfondsG betr. Bundesanstalt für Landwirtschaft und Ernährung * Saatgutverkehrsgesetz/Änderung der §§ 18, 59a und 60 SaatgutverkehrsG betr. Bundesanstalt für Landwirtschaft und Ernährung * Milch- und Fettgesetz/Änderung zahlreicher §§ Milch- und FettG betr. Bundesanstalt für Landwirtschaft und Ernährung * Vieh- und Fleischgesetz/Änderung zahlreicher §§ Vieh- und FleischG betr. Bundesanstalt für Landwirtschaft und Ernährung * Weinwirtschaftsgesetz/Änderung § 8 WeinwirtschaftsG betr. Bundesanstalt für Landwirtschaft und Ernährung * Fischwirtschaftsgesetz/Änderung der §§ 3, 3a, 5 und 6 FischwirtschaftsG betr. Bundesanstalt für Landwirtschaft und Ernährung * Marktordnung/Änderung zahlreicher §§ MOG betr. Bundesanstalt für Landwirtschaft und Ernährung * Marktordnungsstelle/ Änderung der Bezeichnung und mehrerer §§, Aufhebung zahlreicher §§ Gesetz über die Neuorganisation der Marktordnungsstellen betr. Bundesanstalt für Landwirtschaft und Ernährung * Milchaufgabevergütungsgesetz/Änderung der §§ 1 und 2, Aufhebung § 3 MilchaufgabevergütungsG betr. Bundesanstalt für Landwirtschaft und Ernährung * Handelsklassengesetz/Änderung der §§ 1, 4, 5 und 8, Streichung § 11 HandelsklassenG betr. Bundesanstalt für Landwirtschaft und Ernährung * Agrarstatistikgesetz/Änderung mehrerer §§ AgrStatG betr. Bundesanstalt für Landwirtschaft und Ernährung * Forstsaatgut/Änderung zahlreicher §§ Gesetz über forstliches Saat- und Pflanzengut betr. Bundesanstalt für Landwirtschaft und Ernährung * Seefischereigesetz/Änderung zahlreicher §§ SeefischereiG betr. Bundesanstalt für Landwirtschaft und Ernährung * Rechtsangleichung in den EG/Änderung § 3 und Anlage 3 EG-Recht-ÜberleitungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Lebensmittelspezialitätenverordnung/Änderung der §§ 1 bis 5 LSpV betr. Bundesanstalt für Landwirtschaft und Ernährung * Rindfleisch/Änderung § 1 VO über die Grundsätze für die Verteilung der deutschen Quote des Gemeinschaftszollkontingents 1989 für gefrorenes Rindfleisch betr. Bundesanstalt für Landwirtschaft und Ernährung * Agrarprodukt/Änderung § 1, Streichung § 3 VO zur Regelung von Zuständigkeiten im Außenwirtschaftsverkehr mit Erzeugnissen der Ernährungs- und Landwirtschaft betr. Bundesanstalt für Landwirtschaft und Ernährung * Außenwirtschaftsverordnung/ Änderung der §§ 27a, 28a und 35a AWV betr. Bundesanstalt für Landwirtschaft und Ernährung * Ernährungsbewirtschaftungsverordnung/ Änderung § 6 ErnährungsbewirtschaftungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Absatzfondsgesetz/Änderung mehrerer §§ VO über die Beiträge nach dem AbsatzfondsG betr. Bundesanstalt für Landwirtschaft und Ernährung * Forstabsatzfonds/Änderung der §§ 1 und 4 ForstabsatzfondsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Saatgut/Änderung der §§ 1 bis 4, Streichung § 5 VO über die Meldung und Vorführung von Saatgut bei der Einfuhr betr. Bundesanstalt für Landwirtschaft und Ernährung * Saatgutaufzeichnungsverordnung/Änderung § 2, Streichung § 4 SaatgutaufzeichnungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Tiertransport/Änderung § 6, Streichung § 9 VO zum Schutz von Tieren beim grenzüberschreitenden Transport betr. Bundesanstalt für Landwirtschaft und Ernährung * Vieh- und Fleischgesetz/Änderung § 6 4. Vieh- und FleischG-DurchführungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Weinwirtschaftsgesetz/Änderung der §§ 3 und 8 VO zur Durchführung des WeinwirtschaftsG betr. Bundesanstalt für Landwirtschaft und Ernährung * Fischwirtschaft/Änderung der §§ 2, 3 und 4 FischwirtschaftsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Magermilchpulver/Änderung der §§ 2, 3, 6, 7 und 11, Streichung § 15 MagermilchpulververabsatzVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Milchmarktordnung/Änderung § 1, Streichung § 2 VO über die Zuständigkeit für die Gewährung einer Vergütung für die endgültige Aufgabe der Milcherzeugung betr. Bundesanstalt für Landwirtschaft und Ernährung * Wein/Änderung der §§ 3 und 4, Streichung § 5 VO über die Zusammenstellung von Informationen hinsichtlich der Erzeugerpreise für Tafelwein betr. Bundesanstalt für Landwirtschaft und Ernährung * Flachsbeihilfenverordnung/Änderung zahlreicher §§ FlachsbeihilfenVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Zucker/ Änderung der §§ 2 und 4, Streichung der §§ 9 und 10 DenaturierungsprämienVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Denaturierung/Änderung der §§ 2 und 4, Streichung der §§ 9 und 10 DenaturierungsprämienVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Fischereiprodukt/Änderung der §§ 2 bis 4 und 6, Streichung der §§ 5, 7 und 8 BeihilfenVO für die private Lagerhaltung bestimmter Fischereierzeugnisse betr. Bundesanstalt für Landwirtschaft und Ernährung * Hopfen/Änderung der §§ 2 bis 5, Streichung der §§ 7 und 8 VO flächenbezogene Hopfenbeihilfe betr. Bundesanstalt für Landwirtschaft und Ernährung * Wein/Änderung der §§ 2, 5, 6, 8 und 10, Streichung § 11 WeinvergünstigungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Magermilch/Änderung der §§ 2 und 11, Streichung § 13 Magermilch-BeihilfenVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Öllein/Änderung der §§ 2 und 3 ÖlleinVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Fleischwaren/ Änderung § 2, Streichung § 9 BeihilfeVO für die private Lagerhaltung von Fleischerzeugnissen von Schweinen, Rindern und Schafen betr. Bundesanstalt für Landwirtschaft und Ernährung * Zucker/Änderung § 2 Zucker-LagerkostenausgleichsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Milchprodukt/Änderung § 2, Streichung § 9 BeihilfenVO für die private Lagerhaltung bestimmter Milcherzeugnisse betr. Bundesanstalt für Landwirtschaft und Ernährung * Sojabohnen/Änderung § 2, Streichung § 6 VO über Sondermaßnahmen für Sojabohnen betr. Bundesanstalt für Landwirtschaft und Ernährung * Obstbau/Änderung der §§ 2 bis 5, Streichung der §§ 6 und 7 Obst-ProduktionsbeihilfenVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Olivenöl/Änderung § 2, Streichung der §§ 5 und 10 VO über die Verbrauchsbeihilfe für Olivenöl betr. Bundesanstalt für Landwirtschaft und Ernährung * Rindfleisch/Änderung § 2, Streichung § 7 Rindfleisch- SondererstattungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Fischereiprodukt/Änderung der §§ 2, 3 und 5, Streichung der §§ 11 und 12 Fischereierzeugnisse-VergünstigungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Obst/Änderung der §§ 2, 3 und 6, Streichung der §§ 10 und 11 Obst- und Gemüse- RücknahmeVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Gemüse/Änderung der §§ 2, 3 und 6, Streichung der §§ 10 und 11 Obst- und Gemüse-RücknahmeVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Milchfett/Änderung der §§ 2 und 8, Streichung § 26 Milchfett-Verbrauch-VerbilligungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Trockenfutter/Änderung § 2, Streichung § 10 TrockenfutterbeihilfeVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Hülsenfrüchte/Änderung § 2, Streichung § 21 HülsenfrüchtebeihilfeVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Kasein/Änderung § 2 Kasein- BeihilfenVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Äpfel/Änderung § 2 VO über die Durchführung von Maßnahmen zur Steigerung des Verbrauchs und der Verwendung von Äpfeln und Zitrusfrüchten betr. Bundesanstalt für Landwirtschaft und Ernährung * Zitrusfrüchte/Änderung § 2 VO über die Durchführung von Maßnahmen zur Steigerung des Verbrauchs und der Verwendung von Äpfeln und Zitrusfrüchten betr. Bundesanstalt für Landwirtschaft und Ernährung * Apfelbaum/Änderung § 4 ApfelbaumrodungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Magermilch/Änderung der §§ 2, 4, 5 und 9 Magermilch-SonderbeihilfenVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Kulturpflanze/Änderung § 2 Kulturpflanzen-AusgleichsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Rindfleisch/Änderung § 1 VO über die Zuständigkeit und die Überwachung bei Maßnahmen zur Förderung des Absatzes und des Verbrauchs von hochwertigem Rindfleisch betr. Bundesanstalt für Landwirtschaft und Ernährung * Saatgut/Änderung der §§ 2 bis 5 SaatgutbeihilfeVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Rindfleisch/Änderung § 1, Streichung § 2 VO über den Absatz von Rindfleisch aus staatlicher Lagerhaltung zu pauschal im voraus festgesetzten Preisen zur Ausfuhr nach dritten Ländern betr. Bundesanstalt für Landwirtschaft und Ernährung * Rindfleisch/ Änderung § 2, Streichung § 12 Interventionsrindfleisch- VerarbeitungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Milchfett/Änderung § 2 Milchfett-Verarbeitung und -Ausfuhr- VerbilligungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Rindfleisch/Änderung § 2, Streichung § 8 Rindfleisch-Entbeinungs- und AusfuhrVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Alkohol/Änderung § 2, Streichung § 13 Wein-Alkohol-AbsatzVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Getreide/Änderung § 2 Getreide-Ausfuhr- und -Verarbeitungs-ÜberwachungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Milch/Änderung der Bezeichnung, Streichung § 2 VO über die Zuständigkeit der Bundesanstalt für landwirtschaftliche Marktordnung bei der Absatzförderung von Milch und Micherzeugnissen betr. Bundesanstalt für Landwirtschaft und Ernährung * Milch/Änderung der Bezeichnung, Streichung § 2 VO über die Zuständigkeit der Bundesanstalt für landwirtschaftliche Marktordnung bei Maßnahmen zur Verbesserung der Milchqualität betr. Bundesanstalt für Landwirtschaft und Ernährung * Hopfen/Änderung der Bezeichnung und § 1, Streichung § 2 VO über die Zuständigkeit bei der Kontrolle der Mindestanforderungen für die Vermarktung von aus Drittländern eingeführten Hopfen betr. Bundesanstalt für Landwirtschaft und Ernährung * Saatgut/Änderung der Bezeichnung und § 1, Streichung § 2 VO über die Zuständigkeit für die Registrierung der Vermehrungsverträge für Saatgut in Drittländern betr. Bundesanstalt für Landwirtschaft und Ernährung * Wein/Änderung der Bezeichnung und § 1, Streichung § 2 VO über die Zuständigkeit für Maßnahmen zur Erforschung und Entwicklung neuer Verwendungszwecke für Erzeugnisse des Weinsektors betr. Bundesanstalt für Landwirtschaft und Ernährung * Magermilchpulver/ Änderung § 2, Streichung der §§ 7 und 8 Magermilchpulver-VO- Öffentliche Lagerhaltung betr. Bundesanstalt für Landwirtschaft und Ernährung * Lizenz/Änderung § 3, Streichung § 6 EWG-LizenzVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Kasein/Änderung § 2 Kasein-VerwendungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Milchaufgabevergütungsverordnung/Änderung mehrerer §§, Streichung § 18 MilchaufgabevergütungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Agrarprodukt/Änderung § 2, Streichung der §§ 8 und 9 EWG-SicherheitenVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Handelsklasse/Änderung der §§ 9 und 11, Streichung § 13 VO über gesetzliche Handelsklassen für frisches Obst und Gemüse betr. Bundesanstalt für Landwirtschaft und Ernährung * Obst/Änderung der §§ 9 und 11, Streichung § 13 VO über gesetzliche Handelsklassen für frisches Obst und Gemüse betr. Bundesanstalt für Landwirtschaft und Ernährung * Gemüse/Änderung der §§ 9 und 11, Streichung § 13 VO über gesetzliche Handelsklassen für frisches Obst und Gemüse betr. Bundesanstalt für Landwirtschaft und Ernährung * Kartoffeln/Änderung der §§ 12 und 14, Streichung § 17 VO über gesetzliche Handelsklassen für Speisekartoffeln betr. Bundesanstalt für Landwirtschaft und Ernährung * Handelsklasse/Änderung der §§ 12 und 14, Streichung § 17 VO über gesetzliche Handelsklassen für Speisekartoffeln betr. Bundesanstalt für Landwirtschaft und Ernährung * Obst/Änderung der §§ 6 und 8 VO über Qualitätsnormen für Obst und Gemüse betr. Bundesanstalt für Landwirtschaft und Ernährung * Gemüse/Änderung der §§ 6 und 8 VO über Qualitätsnormen für Obst und Gemüse betr. Bundesanstalt für Landwirtschaft und Ernährung * Blumen/Streichung der §§ 2 und 6, Änderung der §§ 3 bis 5 QualitätsnormenVO Blumen betr. Bundesanstalt für Landwirtschaft und Ernährung * Eier/Änderung der §§ 2, 3 und 5, Streichung § 7 Bruteier- KennzeichnungsVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Eier/Änderung der §§ 6, 6a und 8 VO über Vermarktungsnormen für Eier betr. Bundesanstalt für Landwirtschaft und Ernährung * Fischereiprodukt/Änderung der §§ 3 und 5 VO über Vermarktungsnormen für Fischereierzeugnisse betr. Bundesanstalt für Landwirtschaft und Ernährung * Forstsaatgut/Änderung der §§ 1 bis 3, Streichung § 4 VO über die Meldung und Vorführung von forstlichem Vermehrungsgut bei der Einfuhr betr. Bundesanstalt für Landwirtschaft und Ernährung * Fischerei/Änderung § 8 VO zur Durchsetzung des gemeinschaftlichen Fischereirechts betr. Bundesanstalt für Landwirtschaft und Ernährung * Seefischerei/ Änderung § 2 und Anlage 2 SeefischereiVO betr. Bundesanstalt für Landwirtschaft und Ernährung * Außenhandelsstelle für Erzeugnisse der Ernährung und Landwirtschaft/Aufhebung der Gesetze über die Außenhandelsstelle sowie über deren Gebührenerhebung durch Gesetz zur Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung * Getreidegesetz/Aufhebung des GetreideG durch Gesetz zur Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung * Zuckergesetz/ Aufhebung des Zuckergesetzes durch Gesetz zur Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung * Bundesamt für Ernährung und Forstwirtschaft/Aufhebung der Gebührenordnung des Bundesamts für Ernährung und Forstwirtschaft sowie der VO über dessen Gebührenerhebung durch Gesetz zur Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung * Gebührenordnungen/ Aufhebung der Gebührenordnung des Bundesamts für Ernährung und Forstwirtschaft sowie der VO über dessen Gebührenerhebung durch Gesetz zur Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung * Marktordnungsstelle/Aufhebung der VO zur Übertragung von Zuständigkeiten für bestimmte Marktordnungswaren auf die Marktordnungsstellen durch Gesetz über die Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung * Schlachtrind/ Aufhebung der VO Erzeugerprämie Schlachtrinder durch Gesetz zur Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung * Raps/Aufhebung der Raps-BeihilfeVO durch Gesetz zur Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung * Schaffleisch/ Aufhebung der VO zur Übertragung von Zuständigkeiten bei der Durchführung der gemeinsamen Marktorganisation für Schaf- und Ziegenfleisch durch Gesetz über die Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung * Ziegenfleisch/Aufhebung der VO zur Übertragung von Zuständigkeiten bei der Durchführung der gemeinsamen Marktorganisation für Schaf- und Ziegenfleisch durch Gesetz über die Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung * Pilz/Aufhebung der PilzeinfuhrVO durch Gesetz zur Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung * Milchaufgabevergütungsverordnung/Aufhebung der EG- MilchaufgabevergütungsVO durch Gesetz zur Errichtung einer Bundesanstalt für Landwirtschaft und Ernährung "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BR",
        "URHEBER": "Gesetzentwurf,  Urheber : Bundesregierung, Bundesministerium für Ernährung, Landwirtschaft und Forsten (federführend)",
        "FUNDSTELLE": "04.02.1994 - BR-Drucksache 111/94",
        "ZUWEISUNG": [
          {
            "AUSSCHUSS_KLARTEXT": "Agrarausschuss",
            "FEDERFUEHRUNG": "federf&uuml;hrend"
          },
          {
            "AUSSCHUSS_KLARTEXT": "Finanzausschuss"
          },
          {
            "AUSSCHUSS_KLARTEXT": "Ausschuss für Innere Angelegenheiten"
          }
        ]
      },
      {
        "ZUORDNUNG": "BR",
        "URHEBER": "1. Durchgang",
        "FUNDSTELLE": "18.03.1994 - BR-Plenarprotokoll 667, S. 78C",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/667.pdf#P.78",
        "BESCHLUSS": {
          "BESCHLUSSSEITE": "78D",
          "BESCHLUSSTENOR": "Stellungnahme: keine Einwendungen"
        }
      },
      {
        "ZUORDNUNG": "BR",
        "URHEBER": "Beschlussdrucksache,  Urheber : Bundesrat ",
        "FUNDSTELLE": "18.03.1994 - BR-Drucksache 111/94(B)"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Gesetzentwurf,  Urheber : Bundesregierung, Bundesministerium für Ernährung, Landwirtschaft und Forsten (federführend)",
        "FUNDSTELLE": "23.03.1994 - BT-Drucksache 12/7133",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/12/071/1207133.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "1. Beratung",
        "FUNDSTELLE": "21.04.1994 - BT-Plenarprotokoll 12/222, S. 19179D",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12222.pdf#P.19179",
        "BESCHLUSS": {
          "BESCHLUSSSEITE": "19180B",
          "BESCHLUSSTENOR": "Überweisung"
        },
        "ZUWEISUNG": [
          {
            "AUSSCHUSS_KLARTEXT": "Ausschuss für Ernährung, Landwirtschaft und Forsten",
            "FEDERFUEHRUNG": "federf&uuml;hrend"
          },
          {
            "AUSSCHUSS_KLARTEXT": "Ausschuss für Gesundheit"
          },
          {
            "AUSSCHUSS_KLARTEXT": "Haushaltsausschuss",
            "UEBERWEISUNGSART": "gemäß § 96 Geschäftsordnung BT"
          }
        ]
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Beschlussempfehlung und Bericht,  Urheber : Ausschuss für Ernährung, Landwirtschaft und Forsten ",
        "FUNDSTELLE": "14.06.1994 - BT-Drucksache 12/7853",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/12/078/1207853.pdf",
        "PERSOENLICHER_URHEBER": {
          "VORNAME": "Horst",
          "NACHNAME": "Sielaff",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Berichterstattung"
        }
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Bericht gemäß § 96 Geschäftsordnung BT,  Urheber : Haushaltsausschuss ",
        "FUNDSTELLE": "14.06.1994 - BT-Drucksache 12/7854",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/12/078/1207854.pdf",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Bartholomäus",
            "NACHNAME": "Kalb",
            "FUNKTION": "MdB",
            "FRAKTION": "CDU/CSU",
            "AKTIVITAETSART": "Berichterstattung"
          },
          {
            "PERSON_TITEL": "Dr.",
            "VORNAME": "Sigrid",
            "NACHNAME": "Hoth",
            "FUNKTION": "MdB",
            "FRAKTION": "FDP",
            "AKTIVITAETSART": "Berichterstattung"
          }
        ]
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "2. Beratung",
        "FUNDSTELLE": "16.06.1994 - BT-Plenarprotokoll 12/233, S. 20348C",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12233.pdf#P.20348",
        "BESCHLUSS": {
          "BESCHLUSSSEITE": "20351B",
          "BESCHLUSSTENOR": "Annahme Drs 12/7133 idF Drs 12/7853"
        }
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "3. Beratung",
        "FUNDSTELLE": "16.06.1994 - BT-Plenarprotokoll 12/233, S. 20351B",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12233.pdf#P.20351",
        "BESCHLUSS": {
          "BESCHLUSSSEITE": "20351B",
          "BESCHLUSSTENOR": "Annahme Drs 12/7133 idF Drs 12/7853"
        }
      },
      {
        "ZUORDNUNG": "BR",
        "URHEBER": "Unterrichtung über Gesetzesbeschluss des BT,  Urheber : Bundestag ",
        "FUNDSTELLE": "17.06.1994 - BR-Drucksache 584/94",
        "ZUWEISUNG": {
          "AUSSCHUSS_KLARTEXT": "Agrarausschuss",
          "FEDERFUEHRUNG": "federf&uuml;hrend"
        }
      },
      {
        "ZUORDNUNG": "BR",
        "URHEBER": "Unterrichtung über Gesetzesbeschluss des BT,  Urheber : Bundestag ",
        "FUNDSTELLE": "06.07.1994 - BR-Drucksache zu584/94",
        "ZUWEISUNG": {
          "AUSSCHUSS_KLARTEXT": "Agrarausschuss",
          "FEDERFUEHRUNG": "federf&uuml;hrend"
        }
      },
      {
        "ZUORDNUNG": "BR",
        "URHEBER": "2. Durchgang",
        "FUNDSTELLE": "08.07.1994 - BR-Plenarprotokoll 672, S. 380B",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/672.pdf#P.380",
        "BESCHLUSS": {
          "BESCHLUSSSEITE": "380B",
          "BESCHLUSSTENOR": "Zustimmung - gem.Art.105 Abs.3 GG"
        }
      },
      {
        "ZUORDNUNG": "BR",
        "URHEBER": "Beschlussdrucksache,  Urheber : Bundesrat ",
        "FUNDSTELLE": "08.07.1994 - BR-Drucksache 584/94(B)"
      }
    ]
  }
}
