{
  "process": "12-155316",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Änderung des Gesetzes über das Kreditwesen und anderer Vorschriften über Kreditinstitute (G-SIG: 12020727)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Verkündet",
    "SIGNATUR": "XII/446",
    "GESTA_ORDNUNGSNUMMER": "D068",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BR",
        "DRS_NUMMER": "22/94",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/1994/D22+94.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "12/6957",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/12/069/1206957.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "12/7985",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/12/079/1207985.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "666",
        "PLPR_SEITEN": "56A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/666.pdf#P.56"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/216",
        "PLPR_SEITEN": "18674B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12216.pdf#P.18674"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/234",
        "PLPR_SEITEN": "20486D - 20487C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12234.pdf#P.20486"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/235",
        "PLPR_SEITEN": "20653C - 20654B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12235.pdf#P.20653"
      },
      {
        "PLPR_KLARTEXT": "3. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/234",
        "PLPR_SEITEN": "20487C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12234.pdf#P.20487"
      },
      {
        "PLPR_KLARTEXT": "2. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "672",
        "PLPR_SEITEN": "380B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/672.pdf#P.380"
      }
    ],
    "EU_DOK_NR": "",
    "VERKUENDUNG": "Gesetz vom 28.09.1994 - Bundesgesetzblatt Teil I 1994 Nr.6707.10.1994 S. 2735 https://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&start=//*[@attr_id='bgbl194s2735.pdf']",
    "INKRAFTTRETEN": "31.12.1995",
    "SACHGEBIET": "Wirtschaft",
    "SCHLAGWORT": [
      "Bundesaufsichtsamt für das Kreditwesen",
      "Eigenkapital",
      "Freiwillige Gerichtsbarkeit",
      "Geld und Kredit",
      "Kreditaufnahme",
      "Kreditinstitut",
      "Kreditwesengesetz",
      "Rechtsangleichung in den EG"
    ],
    "ABSTRAKT": " Bezug:  Siehe auch D31    Europäische Impulse:  Richtlinie 92/30/EWG des Rates vom 6.4.1992 über die Beaufsichtigung von Kreditinstituten auf konsolidierter Basis (ABl Nr. L 110 S. 52), Richtlinie 92/121/EWG des Rates vom 21.12.1992 über die Überwachung und Kontrolle der Großkredite von Kreditinstituten (ABl 1993 Nr. L 29 S. 1)    Inhalt:  Umsetzung der Konsolidierungsrichtlinie und der Großkreditrichtlinie in deutsches Recht; Konsolidierungsrichtlinie: Einbeziehung von Finanzinstituten und Unternehmen mit bankbezogenen Hilfsdiensten (Hilfsunternehmen), Finanzholdinggesellschaften sowie von Finanzholdinggruppen, die aus Finanzholdinggesellschaften mit nachgeordneten Kreditinstituten (Finanzinstituten und Hilfsunternehmen) gebildet werden, in den Konsolidierungskreis, Erweiterung der Befugnisse des Bundesaufsichtsamts für das Kreditwesen auf Nichtbanken, Beaufsichtigung auf konsolidierter Basis hinsichtlich des angemessenen haftenden Eigenkapitals für das Gesamtkreditgeschäft und der Begrenzung von Großkrediten; Großkreditrichtlinie: Schaffung einheitlicher Normen für die Überwachung und Kontrolle der Großkredite von Kreditinstituten, Festsetzung einer einheitlichen Großkreditgrenze von 25 v.H. des haftenden Eigenkapitals für den einzelnen Großkredit und von 800 v.H. des haftenden Eigenkapitals für alle Großkredite zusammen, Ausnahme- und Übergangs-, Straf- und Bußgeldvorschriften; Änderung des Gesetzes über das Kreditwesen als Art. 1 der Vorlage, Änderung des § 145 Gesetz über die Angelegenheiten der freiwilligen Gerichtsbarkeit, Neufassungsermächtigung. Eine zuverlässige Aussage über den Umfang der notwendigen Personalverstärkung beim Bundesaufsichtsamt für das Kreditwesen und die daraus resultierenden Kosten sind derzeit nicht möglich. Sie werden dem Bund zu 90 v.H. von den beaufsichtigten Kreditinstituten erstattet.    Änderungen aufgrund der Ausschußempfehlung:  Übertragung des Kreditbegriffs der Großkreditrichtlinie nur auf Vorschriften für Großkredite und für Kreditmeldungen über 1 Mio DM, Erleichterungen beim Abzug des bei der bankaufsichtlichen Eigenkapitalkonsolidierung entstehenden aktivischen Unterschiedsbetrags vom haftenden Eigenkapital, Beschränkung der bei der Ermittlung des haftenden Eigenkapitals für das einzelne Institut abzuziehenden Beteiligungen an Kredit- und Finanzinstituten auf unmittelbar gehaltene Beteiligungen, Anerkennung nicht realisierter Reserven in Anteilscheinen eines Spezialfonds als haftendes Eigenkapital, Zulassung von Marktpflegeoperationen für eigene Genußrechte und nachrangige Verbindlichkeiten auch für nicht an der Börse notierte Emissionen, Erleichterungen bei der Verpflichtung zur laufenden Kreditwürdigkeitsprüfung von Krediten für selbstgenutztes Wohneigentum, Aufhebung des Verbots der Aufsplittung eines einheitlichen Kreditvertrags in einen Real- und einen Personalkredit, Streichung der Vorschrift, wonach ein Dritter, der einen Kredit garantiert, als Kreditnehmer gilt, Aufnahme von Pfandbriefen und Kommunalschuldverschreibungen in den Ausnahmekatalog für die Großkreditvorschriften, Festlegung, daß bei Krediten aus öffentlichen Fördermitteln oder Eigenmittelprogrammen des Bundes und der Länder der Endkreditnehmer statt der Hausbank als Kreditnehmer gelten kann, einheitlicher Inkrafttretenstermin zum 31.12.1995 u.a.m.    Nebenschlagwörter:  Kreditinstitut/Gesetz zur Änderung des Gesetzes über das Kreditwesen und anderer Vorschriften über Kreditinstitute * Rechtsangleichung in den EG/Umsetzung der Konsolidierungs- und der Großkreditrichtlinie in deutsches Recht * Bundesaufsichtsamt für das Kreditwesen/ Erweiterung der Befugnisse des Bundesaufsichtsamts * Eigenkapital/ Beaufsichtigung des haftenden Eigenkapitals für das Gesamtkreditgeschäft * Kreditaufnahme/Schaffung einheitlicher Normen für die Vergabe von Großkrediten * Freiwillige Gerichtsbarkeit/ Änderung § 145 FGG betr. Kreditwesengesetz "
  }
}
