{
  "vorgangId": "155457",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Sicherung des Wirtschaftsstandorts Deutschland durch Beschleunigung und Vereinfachung der Anlagenzulassungsverfahren (G-SIG: 12020832)",
    "INITIATIVE": [
      "Baden-Württemberg",
      "Bayern",
      "Sachsen"
    ],
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "B100",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja, laut Antrag",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BR",
      "DRS_NUMMER": "422/94",
      "DRS_TYP": "Gesetzesantrag"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "BR-Sitzung",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "669",
      "PLPR_SEITEN": "235B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/669.pdf#P.235"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Wirtschaft",
      "Recht"
    ],
    "SCHLAGWORT": [
      "Abfallgesetz",
      "Baugesetzbuch",
      "Bundes-Immissionsschutzgesetz",
      {
        "_fundstelle": "true",
        "__cdata": "Genehmigungsbedürftige Anlage"
      },
      "Infrastruktur",
      "Investitionsförderung",
      "Planfeststellung",
      "Recht",
      "Standort Deutschland",
      "Verwaltungsgerichtsordnung",
      "Verwaltungsverfahrensgesetz",
      "Wirtschaftsförderung"
    ],
    "ABSTRAKT": " Bezug:  Ergebnisse der Besprechung der Verwaltungsrechtsreferenten des Bundes und der Länder vom 1. bis 3.9.1993 in Potsdam, Vorschläge der Arbeitsgruppe der Staatskanzleien \"Beschleunigung von Planungs- und Genehmigungsverfahren\", bestätigt von der Ministerpräsidentenkonferenz am 17.6.1993 in Berlin    Inhalt:  Beschleunigung der Genehmigung von Investitionen und Infrastrukturprojekten und damit langfristige Sicherung des Wirtschaftsstandorts Deutschland durch Straffung und Anpassung des Anlagenzulassungsrechts an veränderte Anforderungen; Änderung zahlreicher §§ Verwaltungsverfahrensgesetz: positivrechtliche Normierung des Grundsatzes der Verfahrensbeschleunigung, Absenkung der Grenzzahl für Massenverfahren, Verpflichtung der Behörde zur Fristsetzung für die Anhörung Beteiligter, Ausweitung der Unbeachtlichkeit von Form- und Verfahrensfehlern auf Ermessensentscheidungen, Änderung der Regelungen für das Anhörungsverfahren im Rahmen der Planfeststellung; Änderung der §§ 47, 48, 68 und 187 Verwaltungsgerichtsordnung: Einführung einer Fünfjahresfrist für den Normenkontrollantrag, Klarstellung der erstinstanzlichen Zuständigkeit des Oberverwaltungsgerichts hinsichtlich von Rechtsänderungen im Bereich der Planungsverfahren für Abfallentsorgungsanlagen und für Verkehrswege, grundsätzlicher Ausschluß des Vorverfahrens auch in den Fällen, in denen der Verwaltungsakt von der einer obersten Bundes- oder obersten Landesbehörde unmittelbar nachgeordneten Behörde erlassen worden ist, Ermächtigung des Landesgesetzgebers zum Ausschluß der aufschiebenden Wirkung von Rechtsbehelfen, soweit sich diese gegen Maßnahmen in Ausführung von Landesgesetzen richten; Änderung und Ergänzung von § 7 Abfallgesetz: Ausstattung der abfallrechtlichen Plangenehmigung mit den gleichen Rechtswirkungen wie der förmliche Planfeststellungsbeschluß, Verhinderung einer Aufhebung der Planfeststellung bzw. -genehmigung bei jedem Mangel im Abwägungsvorgang; Änderung der §§ 13, 15 und 15a Bundes- Immissionsschutzgesetz: Ausweitung der Konzentrationswirkung der immissionsschutzrechtlichen Genehmigung auf wasserrechtliche Erlaubnisse und Bewilligungen, Durchführung des vereinfachten Verfahrens mit vorzeitigem Beginn der Errichtung für wesentliche, ausschließlich zu Verbesserungen der Umweltauswirkungen dienende Änderungen, Ausdehnung der Möglichkeit des vorzeitigen Beginns auf die Neuerrichtung einer Anlage; Änderung § 38 Baugesetzbuch: Erweiterung des Standortprivilegs auf Planfeststellungsverfahren für überörtliche Planungen von öffentlich zugänglichen Abfallentsorgungsanlagen; Übergangsregelungen. Es entstehen keine Kosten.    Nebenschlagwörter:  Standort Deutschland/Gesetz zur Sicherung des Wirtschaftsstandorts Deutschland durch Beschleunigung und Vereinfachung der Anlagenzulassungsverfahren * Investitionsförderung/Beschleunigung des Genehmigungsverfahrens für Investitionen * Infrastruktur/ Beschleunigung des Genehmigungsverfahrens für Infrastrukturprojekte "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BR",
        "URHEBER": "Gesetzesantrag,  Urheber : Baden-Württemberg, Bayern, Sachsen ",
        "FUNDSTELLE": "10.05.1994 - BR-Drucksache 422/94"
      },
      {
        "ZUORDNUNG": "BR",
        "URHEBER": "BR-Sitzung",
        "FUNDSTELLE": "20.05.1994 - BR-Plenarprotokoll 669, S. 235B",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/669.pdf#P.235",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Johann",
            "NACHNAME": "Böhm",
            "FUNKTION": "Stellv. MdBR",
            "FUNKTIONSZUSATZ": "StSekr Bundes- u. Europaangel, BevollmBund",
            "BUNDESLAND": "Bayern",
            "AKTIVITAETSART": "Rede (zu Protokoll gegeben)",
            "SEITE": "263D-264B/Anl"
          },
          {
            "VORNAME": "Gustav",
            "NACHNAME": "Wabro",
            "FUNKTION": "MdBR",
            "FUNKTIONSZUSATZ": "StSekr u. BevollmBund",
            "BUNDESLAND": "Baden-Württemberg",
            "AKTIVITAETSART": "Rede (zu Protokoll gegeben)",
            "SEITE": "264B-265B/Anl"
          }
        ],
        "VP_ABSTRAKT": "Mittlg: S.235B - Ausschußzuweisung: InnenA (fdf), FinanzA, RechtsA, AfUmwelt, AfVerkPost, WirtschA, AfStädtbWo"
      },
      {
        "ZUORDNUNG": "BR",
        "URHEBER": "Empfehlungen der Ausschüsse,  Urheber : Ausschuss für Innere Angelegenheiten, Ausschuss für Städtebau, Wohnungswesen und Raumordnung, Ausschuss für Umwelt, Naturschutz und Reaktorsicherheit, Ausschuss für Verkehr und Post, Finanzausschuss, Rechtsausschuss, Wirtschaftsausschuss ",
        "FUNDSTELLE": "13.09.1994 - BR-Drucksache 422/1/94",
        "VP_ABSTRAKT": "InnenA, FinanzA, AfVerkPost, WirtschA: Einbringung in geänderter Fassung - RechtsA: Änderungen; Empfehlung zur Einbringung wird Fachausschuß überlassen - AfUmwelt: Hauptempfehlung: Ablehnung der Einbringung; Hilfsempfehlung: Änderungen - AfStädtbWo: Einbringung"
      },
      {
        "ZUORDNUNG": "BR",
        "URHEBER": "Plenarantrag,  Urheber : Nordrhein-Westfalen ",
        "FUNDSTELLE": "22.09.1994 - BR-Drucksache 422/2/94",
        "VP_ABSTRAKT": "Entschließung"
      },
      {
        "ZUORDNUNG": "BR",
        "URHEBER": "BR-Sitzung",
        "FUNDSTELLE": "23.09.1994 - BR-Plenarprotokoll 674, S. 487B",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/674.pdf#P.487",
        "VP_ABSTRAKT": "Mittlg: S.487B - Absetzung von TO"
      }
    ]
  }
}
