{
  "process": "12-154480",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "... Gesetz zur Änderung des Grundgesetzes (Artikel 16 und 19) (G-SIG: 12020236)",
    "INITIATIVE": "Baden-Württemberg",
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "C054",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja, laut Antrag",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BR",
      "DRS_NUMMER": "684/90",
      "DRS_TYP": "Gesetzesantrag",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/1990/D684+90.pdf"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Recht",
      "Ausländerpolitik, Zuwanderung"
    ],
    "SCHLAGWORT": [
      "Asyl",
      "Ausländer",
      "Grundgesetz",
      "Grundgesetz Art.16",
      "Grundgesetz Art.19",
      "Menschenrecht",
      "Rechtsangleichung in den EG",
      "Verfassung"
    ],
    "ABSTRAKT": " Bezug:  Aktualisierte und ergänzte Fassung des bereits in der 11. WP eingebrachten Gesetzesantrags (s. GESTA 11. WP C130, Abschlußband S. 1187) Siehe auch B32, B45 und B48    Inhalt:  Änderung von Art. 16 Grundgesetz: Aufnahme von Bestimmungen, wonach durch Bundesgesetz bzw. zugehörige Rechtsverordnung Staaten benannt werden können, in denen nach allgemeiner Überzeugung keine politische Verfolgung stattfindet, oder in denen Ausländer vor ihrer Einreise Schutz vor politischer Verfolgung hätten finden können, Möglichkeit der Abweisung von Asylbewerbern aus diesen Staaten an der Grenze oder unverzügliche Abschiebung, Ersatz des Rechtsweges zur Nachprüfung von Entscheidungen über Asylgewährung durch vom Parlament bestellte Organe, Klarstellung der Vereinbarkeit des Abschlusses völkerrechtlicher Verträge in Asylfragen mit dem Asylrecht, Harmonisierung des Asylrechts in den Mitgliedstaaten der EG; Anpassungsänderung in Art. 19 Grundgesetz. Die öffentlichen Haushalte werden erheblich entlastet.    Nebenschlagwörter:  Grundgesetz: Art.16/Änderung Art. 16 GG betr. Asylrecht * Grundgesetz: Art.19/Änderung Art. 19 GG betr. Asylrecht * Asyl/ Änderung der Art. 16 und 19 GG betr. Asylrecht * Rechtsangleichung in den EG/Möglichkeit zur Rechtsangleichung in Asylfragen "
  }
}
