{
  "process": "12-153983",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Reorganisation und Verwertung des ehemaligen volkseigenen Vermögens (Treuhandgesetz) (G-SIG: 12020088)",
    "INITIATIVE": "Gruppe der PDS/LL",
    "AKTUELLER_STAND": "Abgelehnt",
    "SIGNATUR": "XII/1045",
    "GESTA_ORDNUNGSNUMMER": "C016",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "12/552",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/12/005/1200552.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "12/2139",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/12/021/1202139.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/32",
        "PLPR_SEITEN": "2504A - 2530D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12032.pdf#P.2504"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/86",
        "PLPR_SEITEN": "7135B - 7155C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12086.pdf#P.7135"
      }
    ],
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Wirtschaft",
      "Neue Bundesländer"
    ],
    "SCHLAGWORT": [
      "Deutschlandpolitik",
      "Forstwirtschaft",
      "Landwirtschaft",
      "Mitbestimmung",
      "Neue Bundesländer",
      "Privatisierung",
      "Sanierung",
      "Strukturpolitik",
      "Treuhandanstalt",
      "Treuhandgesetz",
      "Volkseigenes Vermögen",
      "Wirtschaftsförderung"
    ],
    "ABSTRAKT": " Bezug:  Siehe auch C04, C05, C11, C12, D67, E06, E16 und E17  \n \n Inhalt:  Neubestimmung des Auftrags der Treuhandanstalt, Aufnahme der Verantwortung von Bund und Ländern für die rechtlichen und ökonomischen Rahmenbedingungen in das Gesetz: Verbindliche Festsetzung und Verwirklichung bestimmter Ziele, Verpflichtung von Bundesregierung und Landesregierungen der neuen Bundesländer zur Erarbeitung miteinander verzahnter Strukturkonzepte, Verknüpfung der Tätigkeit der Treuhandanstalt mit der Wirtschafts-, Regional-, Arbeitsmarkt-, Infrastruktur- und Umweltpolitik, Anforderungen zur Sanierung, Privatisierung und Modernisierung von Unternehmen (u.a. Entschuldung, Investitionsanreize, Beschäftigungs- und Erlösmaximierung), Erweiterung der Mitspracherechte der neuen Länder bei Entscheidungen der Treuhandanstalt, Überleitung der Treuhandaufgaben in Landeshoheit, Ausgliederung der Land- und Forstwirtschaft aus der Treuhand und Übergabe einschließlich des Vermögens an die neuen Länder, demokratische Mitbestimmung im Vorstand sowie in Unternehmen der Treuhandanstalt, Erhöhung der Transparenz und der parlamentarischen Kontrolle der Treuhandarbeit. Es entstehen keine Kosten.  \n \n Nebenschlagwörter:  Volkseigenes Vermögen/Reorganisation und Verwertung des ehemaligen volkseigenen Vermögens * Treuhandanstalt/Neubestimmung des Auftrags der Treuhandanstalt * Neue Bundesländer/Verwertung des ehemaligen volkseigenen Vermögens in den neuen Bundesländern * Strukturpolitik/ Erarbeitung von Strukturkonzepten für die neuen Bundesländer * Sanierung/Sanierung ehemals volkseigener Unternehmen in den neuen Bundesländern * Privatisierung/Privatisierung ehemals volkseigener Unternehmen in den neuen Bundesländern * Landwirtschaft/ Ausgliederung des Bereichs Landwirtschaft aus der Treuhandanstalt * Forstwirtschaft/Ausgliederung des Bereichs Forstwirtschaft aus der Treuhandanstalt * Mitbestimmung/Mitbestimmung bei der Treuhandanstalt"
  }
}
