{
  "process": "12-153988",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz über die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik (Stasi-Unterlagen-Gesetz - StUG) (G-SIG: 12020111)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Verkündet",
    "SIGNATUR": "XII/38",
    "GESTA_ORDNUNGSNUMMER": "B010",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BR",
        "DRS_NUMMER": "365/91",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/1991/D365+91.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "12/1093",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/12/010/1201093.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "12/1540",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/12/015/1201540.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "633",
        "PLPR_SEITEN": "313B - 315D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/633.pdf#P.313"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/41",
        "PLPR_SEITEN": "3356A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12041.pdf#P.3356"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/57",
        "PLPR_SEITEN": "4677A - 4725B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12057.pdf#P.4677"
      },
      {
        "PLPR_KLARTEXT": "3. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/57",
        "PLPR_SEITEN": "4724D - 4725A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12057.pdf#P.4724"
      },
      {
        "PLPR_KLARTEXT": "2. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "638",
        "PLPR_SEITEN": "585D - 592D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/638.pdf#P.585"
      }
    ],
    "EU_DOK_NR": "",
    "VERKUENDUNG": "Gesetz vom 20.12.1991 - Bundesgesetzblatt Teil I 1991 Nr.6728.12.1991 S. 2272 https://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&start=//*[@attr_id='bgbl191s2272.pdf']",
    "INKRAFTTRETEN": "01.01.1992",
    "SACHGEBIET": "Neue Bundesländer",
    "SCHLAGWORT": [
      "Akten",
      "Akteneinsicht",
      "Auskunfterteilung",
      "Bundesarchivgesetz",
      "Bundesbeauftragter für die Unterlagen des Staatssicherheitsdienstes",
      "Deutsche Demokratische Republik",
      "Deutschlandpolitik",
      "Einigungsvertrag (29.09.1990)",
      "Innenpolitik",
      "Ministerium für Staatssicherheit",
      "Stasi-Unterlagen-Gesetz"
    ],
    "ABSTRAKT": " Bezug:  Zusatzvereinbarung vom 18.9.1990 zum Einigungsvertrag (BT Drs. 11/ 7931) (s. GESTA 11. WP XR04, Abschlußband S. 780); siehe auch den textidentischen Gesetzentwurf der Fraktionen der CDU/ CSU und F.D.P. B09 (BT-Drs 12/723); vergleiche auch B08, B74 und B104 \n \n Inhalt:  Zusammenführung der Unterlagen des ehemaligen Staatssicherheitsdienstes der DDR unter der zentralen Verwaltung des Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes, uneingeschränktes Auskunftsrecht für Betroffene, eingeschränktes Auskunftsrecht für Stasi-Mitarbeiter und Begünstigte, Regelungen für die Verwendung von Unterlagen durch öffentliche und nichtöffentliche Stellen, beschränkte Verwendung durch Strafverfolgungsbehörden, kein Zugriff der Nachrichtendienste auf Daten Betroffener und Dritter, Nachteilsverbot, Übermittlungsregelungen, Einrichtung einer Bundesoberbehörde \"Bundesbeauftragter für die Unterlagen des Staatssicherheitsdienstes\", zentrale Verwaltung der Unterlagen bei teilweise dezentraler Lagerung, historische, politische und juristische Aufarbeitung der Tätigkeit des Staatssicherheitsdienstes, Unterstützung der politischen Bildung und der wissenschaftlichen Forschung; Aufhebung der Regelungen in Anlage I Kapitel II Sachgebiet B Abschnitt II Nr. 2 Buchstabe b (Bundesarchivgesetz) des Einigungsvertrages. Für den Bund ergeben sich erhebliche Mehrbelastungen. Jährlich entstehen voraussichtlich zusätzliche Personalkosten in Höhe von 18 Mio DM und Personalfolgekosten in Höhe von 6,5 Mio DM. \n \n Änderungen aufgrund der Ausschußempfehlung:  Zusammengeführt mit der BT-Initiative auf BT-Drs 12/723 (s. GESTA B09); Klarstellung der Auskunftsrechte der Einzelpersonen, Vorschriften über Anonymisierung und Löschung personenbezogener Informationen über Betroffene und Dritte, Einsichtsrecht und Verwendung bei dem Staatssicherheitsdienst überlassenen Akten von Gerichten und Staatsanwaltschaften, Verwendung von Unterlagen für Zwecke parlamentarischer Untersuchungsausschüsse, gerichtliche Überprüfung von Entscheidungen des Bundesbeauftragten auf Antrag von Behörden, Verwendung von Stasi-Unterlagen durch Presse, Rundfunk und Fernsehen, Bestimmung von Stellen in den neuen Bundesländern als Landesbeauftragte für die Unterlagen des Staatssicherheitsdienstes Die Personalkosten steigen auf ca. 98 Mio DM und die Personalfolgekosten auf ca. 76 Mio DM jährlich. Änderungen aufgrund von Änderungsanträgen zur 2. Beratung: Präzisierung einzelner Vorschriften, insbesondere stärkere Berücksichtigung des Öffentlichkeitsauftrags von Presse, Rundfunk und Fernsehen, Begrenzung der Strafvorschrift auf Tatbestände, bei denen es um das im besonderen Maße schutzbedürftige Persönlichkeitsrecht von Betroffenen und Dritten geht. \n \n Nebenschlagwörter:  Ministerium für Staatssicherheit/Stasi-Unterlagen-Gesetz * Akten/ Stasi-Unterlagen-Gesetz * Deutsche Demokratische Republik/ Gesetzliche Regelung der Sicherung und Nutzung der Stasi-Akten * Auskunfterteilung/Auskunftsrecht für Stasi-Akten * Akteneinsicht/ Einsicht in Stasi-Akten * Bundesbeauftragter für die Unterlagen des Staatssicherheitsdienstes/Einrichtung als Bundesoberbehörde, Aufgaben und Befugnisse * Einigungsvertrag (29.09.1990)/Aufhebung der Regelungen in Anl. I Kap. II Sachgebiet B Abschnitt II Nr. 2 Buchstabe b betr. Stasi-Akten * Bundesarchivgesetz/Aufhebung der Regelungen des Einigungsvertrages betr. Stasi-Akten * Untersuchungsausschuß/Verwendung von Stasi-Akten in parlamentarischen Untersuchungsausschüssen * Massenmedien/Verwendung von Stasi-Akten durch Presse, Rundfunk und Fernsehen * Neue Bundesländer/Bestellung von Landesbeauftragten für die Unterlagen des Staatssicherheitsdienstes in den neuen Bundesländern"
  }
}
