{
  "process": "12-154907",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Arbeitszeitgesetz (G-SIG: 12020578)",
    "INITIATIVE": "Fraktion der SPD",
    "AKTUELLER_STAND": "Abgelehnt",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "G046",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein, laut Antrag",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "12/5282",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/12/052/1205282.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "12/6990",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/12/069/1206990.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/183",
        "PLPR_SEITEN": "15881C - 15882A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12183.pdf#P.15881"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "12/216",
        "PLPR_SEITEN": "18631C - 18674B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/12/12216.pdf#P.18631"
      }
    ],
    "EU_DOK_NR": "",
    "SACHGEBIET": "Arbeit und Beschäftigung",
    "SCHLAGWORT": [
      "Apotheke",
      "Arbeit",
      "Arbeit an Sonn- und Feiertagen",
      "Arbeitsbedingungen",
      "Arbeitsschutz",
      "Arbeitszeit",
      "Arbeitszeitgesetz",
      "Arbeitszeitordnung",
      "Bäckerei",
      "Baugewerbe",
      "Bremen, Land",
      "Eisen- und Stahlindustrie",
      "Frauenarbeitsschutz",
      "Freizeitanordnung",
      "Gaststättengewerbe",
      "Gaswerk",
      "Gewerbeaufsicht",
      "Gewerbeordnung",
      "Gewerbliche Wirtschaft",
      "Gleichberechtigung von Mann und Frau",
      "Hamburg, Land",
      "Handel",
      "Hausarbeitstag",
      "Hochofen",
      "Hüttenindustrie",
      "Jugendarbeitsschutz",
      "Jugendlicher Arbeitnehmer",
      "Kinderarbeit",
      "Kokerei",
      "Konditorei",
      "Krankenhaus",
      "Ladenschluss",
      "Nachtarbeit",
      "Niedersachsen, Land",
      "Nordrhein-Westfalen, Land",
      "Papierindustrie",
      "Schichtarbeit",
      "Seemannsgesetz",
      "Sicherheitsfilmgesetz",
      "Stahlindustrie",
      "Zementindustrie"
    ],
    "ABSTRAKT": " Bezug:  Art. 30 Einigungsvertrag, BGBl II 1990 Nr. 35 S. 885 (s. GESTA 11. WP XR04, Abschlußband S. 780); Bundesverfassungsgerichts-Urteil vom 28.1.1992 zum Nachtarbeitsverbot für Arbeiterinnen in § 19 Arbeitszeitordnung Siehe auch G50    Inhalt:  Ablösung der Arbeitszeitordnung von 1938 gemäß der Verpflichtung im Einigungsvertrag zur Kodifizierung eines einheitlichen Arbeitszeitrechts und den Vorgaben des Bundesverfassungsgerichts durch ein modernes Arbeitszeitgesetz: Schaffung staatlicher Rahmenbedingungen für Arbeitszeitregelungen aller Arbeitnehmerinnen und Arbeitnehmer einschließlich der Bediensteten des öffentlichen Dienstes, Beamtinnen und Beamten, Regelarbeitszeit von täglich acht und wöchentlich 40 Stunden an fünf Tagen, Möglichkeit zur Anpassung der Betriebszeiten an Markterfordernisse mittels Flexibilisierung der Arbeitszeiten durch Tarifverträge, Zulässigkeit von Wechselschicht- und Nachtarbeitszeiten unter Berücksichtigung arbeitsmedizinischer und arbeitswissenschaftlicher Erkenntnisse, Regelung von Sonn- und Feiertagsarbeit, Verzicht auf besondere Schutzvorschriften für Frauen, Straf- und Bußgeldvorschriften; Außerkrafttreten von 24 Rechtsvorschriften bei Inkrafttreten dieses Gesetzes und von sieben Rechtsvorschriften mit Wirkung vom 29.1.1980, Änderung der §§ 41b, 139b, 147 und 148 Gewerbeordnung, der §§ 103 und 143 Seemannsgesetz und des § 22 Ladenschlußgesetz, Fortgeltung der Verordnung über Ausnahmen vom Verbot der Beschäftigung von Arbeitnehmern an Sonn- und Feiertagen in der Eisen- und Stahlindustrie sowie der gleichnamigen Verordnung für die Papierindustrie. Es entstehen keine wesentlichen Mehrkosten.    Nebenschlagwörter:  Arbeitszeit/Neuordnung des Arbeitszeitrechts * Schichtarbeit/ Neuordnung des Arbeitszeitrechts * Nachtarbeit/Neuordnung des Arbeitszeitrechts * Arbeitsschutz/Neuordnung des Arbeitszeitrechts * Arbeit an Sonn- und Feiertagen/Neuordnung des Arbeitszeitrechts * Frauenarbeitsschutz/Geschlechtsneutrale Arbeitsschutzbestimmungen im Arbeitszeitgesetz * Gleichberechtigung von Mann und Frau/ Gleichstellung von Frauen und Männern im Arbeitszeitrecht * Arbeitszeitordnung/Außerkrafttreten der Arbeitszeitordnung von 1938 und AusführungsVO durch Neuordnung des Arbeitszeitrechts * Bäckerei/ Aufhebung des Gesetzes und der DurchführungsVO über die Arbeitszeit in Bäckereien und Konditoreien durch Arbeitszeitgesetz * Konditorei/ Aufhebung des Gesetzes und der DurchführungsVO über die Arbeitszeit in Bäckereien und Konditoreien durch Arbeitszeitgesetz * Ladenschluß/ Aufhebung § 17, Änderung § 22 Ladenschlußgesetz durch Arbeitszeitgesetz * Gewerbeordnung/Aufhebung der §§ 105a bis 105j, Änderung der §§ 41b, 139b, 147 und 148 GewO durch Arbeitszeitgesetz * Krankenhaus/Aufhebung der VO über die Arbeitszeit in Krankenpflegeanstalten durch Arbeitszeitgesetz * Hochofen/Aufhebung der VO über die Arbeitszeit in Kokereien und Hochöfenwerken durch Arbeitszeitgesetz * Kokerei/Aufhebung der VO über die Arbeitszeit in Kokereien und Hochöfenwerken durch Arbeitszeitgesetz * Gaswerk/ Aufhebung der VO über die Arbeitszeit in Gaswerken durch Arbeitszeitgesetz * Hüttenindustrie/Aufhebung der VO über die Arbeitszeit in Metallhütten durch Arbeitszeitgesetz * Stahlindustrie/ Aufhebung der VO über die Arbeitszeit in Stahlwerken, Walzwerken und anderen Anlagen der Großeisenindustrie durch Arbeitszeitgesetz * Zementindustrie/Aufhebung der VO über die Arbeitszeit in der Zementindustrie durch Arbeitszeitgesetz * Gaststättengewerbe/ Aufhebung der Anordnungen über Ruhe- und Freizeiten in Gast- und Schankwirtschaften durch Arbeitszeitgesetz * Kinderarbeit/Aufhebung der AusführungsVO zum Gesetz über Kinderarbeit und über die Arbeitszeit der Jugendlichen durch Arbeitszeitgesetz * Jugendlicher Arbeitnehmer/Aufhebung der AusführungsVO zum Gesetz über Kinderarbeit und über die Arbeitszeit der Jugendlichen durch Arbeitszeitgesetz * Jugendarbeitsschutz/Aufhebung der niedersächsischen DurchführungsVO zum Arbeitsschutzgesetz für Jugendliche durch Arbeitszeitgesetz * Niedersachsen, Land/Aufhebung der DurchführungsVO zum Arbeitsschutzgesetz für Jugendliche und des Gesetzes über hauswirtschaftliche Freizeit für Frauen in Niedersachsen * Arbeitsbedingungen/Aufhebung des Gesetzes über die Mindestanforderungen an Unterkünfte für Arbeitnehmer durch Arbeitszeitgesetz * Baugewerbe/Aufhebung der AusführungsVO zum Gesetz über die Unterkunft bei Bauten durch Arbeitszeitgesetz * Apotheke/Aufhebung der VO über Sonntagsruhe im Handelsgewerbe und in Apotheken durch Arbeitszeitgesetz * Handel/Aufhebung der VO über Sonntagsruhe im Handelsgewerbe und in Apotheken durch Arbeitszeitgesetz * Gewerbliche Wirtschaft/Aufhebung der Bekanntmachung betr. Ausnahmen vom Verbot der Sonntagsarbeit im Gewerbebetrieb durch Arbeitszeitgesetz * Gewerbeaufsicht/Aufhebung der VO über die Arbeitgeberverpflichtung zu Mitteilungen an die für die Gewerbeaufsicht zuständigen Landesbehörden durch Arbeitszeitgesetz * Sicherheitsfilmgesetz/Aufhebung des Sicherheitsfilmgesetzes und der dazugehörigen VO * Seemannsgesetz/ Änderung der §§ 103 und 143 Seemannsgesetz, Aufhebung der VO betr. Arbeitszeitordnung für in § 7 genannte Personen durch Arbeitszeitgesetz * Freizeitanordnung/Aufhebung der Freizeitanordnung durch Arbeitszeitgesetz * Hausarbeitstag/Aufhebung von vier Landesgesetzen und zwei DurchführungsVO zum Hausarbeitstag durch Arbeitszeitgesetz * Bremen, Land/Aufhebung des bremischen Gesetzes und der Durchführungsbestimmungen zum Hausarbeitstag durch Arbeitszeitgesetz * Hamburg, Land/Aufhebung des hamburgischen Gesetzes und der DurchführungsVO zum Hausarbeitstag durch Arbeitszeitgesetz * Nordrhein-Westfalen, Land/Aufhebung des nordrhein-westfälischen Gesetzes über Freizeitgewährung für Frauen mit eigenem Hausstand durch Arbeitszeitgesetz * Eisen- und Stahlindustrie/Fortgeltung der VO über Ausnahmen vom Verbot der Sonn- und Feiertagsarbeit in der Eisen- und Stahlindustrie durch Arbeitszeitgesetz * Papierindustrie/Fortgeltung der VO über Ausnahmen vom Verbot der Sonn- und Feiertagsarbeit in der Papierindustrie durch Arbeitszeitgesetz "
  }
}
