{
  "vorgangId": "144804",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Glückwünsche der Bundesregierung zum Amtswechsel im Bundesrat (G-SIG: 12021640)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "648",
      "PLPR_SEITEN": "546B - 547D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/648.pdf#P.546"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Bundesratspräsident",
    "ABSTRAKT": "Glückwünsche der BRg für den neuen Präsidenten und Dank, vor allem für die Zusammenarbeit bei der Verabschiedung des Steueränderungsgesetzes 1992, an den scheidenden Präsidenten. Enges und vertrauensvolles Zusammenwirken von Bundesrat und BRg als Voraussetzung für die Lösung der Aufgaben im Zusammenhang mit der Herstellung der inneren Einheit Deutschlands und der europäischen Integration. Berücksichtigung der Interessen der Kommunen und der Länderparlamente bei der europäischen Integration durch Einbringung als Thema in die gemeinsame Verfassungskommission von Bundestag und Bundesrat. Gemeinsame Ziele von BRg und BR: Fortsetzung des Aufbaus in den neuen Ländern, Erhaltung der Leistungsfähigkeit der deutschen Wirtschaft, Verringerung der Haushaltsdefizite, Begrenzung der Ausgabensteigerungen. Bereitschaft des Bundes, dem Fonds \"Deutsche Einheit\" weitere Mittel zuzuführen und die Verwaltungshilfe in den neuen Ländern fortzusetzen, wenn dies auch die alten Länder tun. Flankierung dieser Maßnahmen durch Vereinfachung von Rechtsbestimmungen und Verwaltungsverfahren. Stärkung der Mitwirkungsrechte der Länder beim europäischen Integrationsprozeß. Betonung des Subsidiaritätsprinzips im internationalen und des bundesstaatlichen Prinzips im nationalen Rahmen "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "06.11.1992 - BR-Plenarprotokoll 648, S. 546B - 547D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/648.pdf#P.546",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Friedrich",
        "NACHNAME": "Bohl",
        "FUNKTION": "Bundesmin. f. besondere Aufgaben",
        "RESSORT": "Bundeskanzleramt",
        "AKTIVITAETSART": "Rede",
        "SEITE": "546B-547D"
      }
    }
  }
}
