{
  "vorgangId": "142134",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Präsidenten zum Amtsantritt (G-SIG: 12021323)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "636",
      "PLPR_SEITEN": "473B - 476A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/636.pdf#P.473"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratspräsident"
      },
      "Europäische Union",
      "Königsteiner Vereinbarung zur Wahl des Bundesratspräsidenten (30.08.1950)",
      "Nationalismus",
      "Neue Bundesländer",
      "Strukturhilfegesetz",
      "Verfassungsreform",
      "Wiedervereinigung Deutschlands"
    ],
    "ABSTRAKT": "Wahl eines Ministerpräsidenten aus den neuen Ländern zum Bundesratspräsidenten durch Modifizierung des Königsteiner Abkommens vom 30.08.1950. Einsetzung einer Kommission Verfassungsreform im abgelaufenen Geschäftsjahr. Dank an den Amtsvorgänger, Erster Bürgermeister der Freien und Hansestadt Hamburg, Dr. Henning Voscherau, für dessen Amtsführung als erster Bundesratspräsident des wiedervereinigten Deutschlands. Historische Ereignisse am 9. November: Novemberrevolution 1918, Reichspogromnacht 1938, Fall der Berliner Mauer 1989. Schwieriges Zusammenwachsen von Ost- und Westdeutschland seit der Wiedervereinigung. Forderung nach stärkerer Sensibilität im Westen gegenüber den neuen Bundesländern beim wirtschaftlichen Aufbau. Abbau der Kategorien von Ost und West - Suche nach einer gemeinsamen Zukunftsperspektive. Bekämpfung der Arbeitslosigkeit. Bezug der deutschen Wiedervereinigung zur Europäischen Einigung. Als Ziel: transparente Gestaltung der Arbeit des Bundesrates hinsichtlich der Herstellung der wirtschaftlichen, sozialen und inneren Einheit Deutschlands, besonders in der Frage der Neuordnung der Finanzbeziehungen zwischen Bund und Ländern. Entwicklung einer nationalen Identität im Zusammenhang der Europäischen Einigung - Betonung der verfassungsrechtlich garantierten Eigenstaatlichkeit der Länder. Integration der Staaten Osteuropas in das geeinte Europa. Deutscher Föderalismus als Modell für Europa, um eine grenzüberschreitende Zusammenarbeit der Regionen Europas auf politischem, wirtschaftlichem, kulturellem und umweltpolitischem Gebiet zu erreichen. Autonomiebestrebungen in den Ländern Mittel- und Osteuropas als Schritte auf dem Weg zu einer neuen europäischen Ordnung "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "08.11.1991 - BR-Plenarprotokoll 636, S. 473B - 476A",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/636.pdf#P.473",
      "PERSOENLICHER_URHEBER": {
        "PERSON_TITEL": "Dr.",
        "VORNAME": "Alfred",
        "NACHNAME": "Gomolka",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "473B-476A"
      }
    }
  }
}
