{
  "vorgangId": "144764",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Präsidenten zum Amtsantritt (G-SIG: 12021641)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "648",
      "PLPR_SEITEN": "543B - 546B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/648.pdf#P.543"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Antisemitismus",
      "Ausländer",
      "Bundesrat",
      "Bundesratspräsident",
      "Bundesratssitzung",
      "Europäische Einigung",
      "Finanzausgleich zwischen Bund und Ländern",
      "Föderalismus",
      "Schulden",
      "Wiedervereinigung Deutschlands"
    ],
    "ABSTRAKT": "Dank an den Amtsvorgänger, Ministerpräsident Dr. Berndt Seite, Mecklenburg-Vorpommern, für dessen Amtsführung als Makler zwischen Ost und West. Wichtigste Aufgabe des Bundesrates in den nächsten Jahren: Herstellen der inneren Einheits Deutschlands. Stil des Bundesrats lebendiger und konzentrierter gestalten. Stärkung des Föderalismus, Bekräftigung des Prinzips der Dezentralisierung, Stärkung der Länder durch Sicherung der regionalen Eigenart und Sicherung der Selbständigkeit durch Neuordnung der Bund-Länder-Finanzbeziehungen. 10 Grundsätze für die Neuordnung dieser Beziehungen: Garantie einer ausreichenden und aufgabengerechten Finanzausstattung aller Länder; gerechtere Verteilung der Belastungen und Finanzmittel zwischen den Ländern sowie zwischen Bund und Ländern; Einbeziehung der ostdeutschen Länder und Berlins in den bundesstaatlichen Finanzausgleich zum 1. Januar 1995; Beteiligung des Bundes am Abbau von Infrastrukturdefiziten in den neuen Ländern; Einrichtung eines nationalen Schuldenfonds; Verhinderung extremer Haushaltsnotlagen bei den Ländern; Neuordnung der Finanzbeziehungen als staatspolitische Gestaltungsaufgabe; Bekanntgabe der geplanten Einsparungen und Steuererhöhungen durch den Bund; Stärkung des Wirtschaftsstandorts Deutschland; Konsolidierung der Staatsfinanzen mit höchster Priorität. Föderalismus als Prinzip der Europäischen Einigung, Bewahrung kultureller Eigenarten der europäischen Völker als Voraussetzung für die Akzeptanz. Europa der Regionen statt eines Europas der Vaterländer. Mögliche Grenzänderungen im Europa der Regionen im Vergleich zum gegenwärtigen Zustand. Gemeinsames Handeln aller Länder im Bundesrat als Voraussetzung für die Lösung der Probleme in der gegenwärtig schwierigen Zeit. Parteiübergreifender Handlungskonsens im Bundesrat leichter zu finden als im Bundestag. Freiheit für 16 Millionen Menschen als ein Ergebnis der Wiedervereinigung aber auch als Verpflichtung im Zusammenhang mit den jüngsten ausländerfeindlichen Übergriffen "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "06.11.1992 - BR-Plenarprotokoll 648, S. 543B - 546B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/648.pdf#P.543",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Oskar",
        "NACHNAME": "Lafontaine",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "543B-546B"
      }
    }
  }
}
