{
  "vorgangId": "140572",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Rückblicke des scheidenden Präsidenten auf das Geschäftsjahr 1993/1994 (G-SIG: 12022314)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "675",
      "PLPR_SEITEN": "547D - 549B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/675.pdf#P.547"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesrat",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratspräsident"
      },
      "Eisenbahnneuordnungsgesetz",
      "Entschädigungs- und Ausgleichsleistungsgesetz",
      "Europäische Einigung",
      "Finanzausgleich zwischen Bund und Ländern",
      "Föderalismus",
      "Gesetzgebung",
      "Grundgesetz",
      "Grundgesetz Art.104a",
      "GUS-Streitkräfte",
      "Länder der Bundesrepublik Deutschland",
      "Pflegeversicherung",
      "Planungsvereinfachungsgesetz",
      "Postneuordnungsgesetz",
      "SED-Unrechtsbereinigungsgesetz",
      "Tag der Deutschen Einheit",
      "Verfassungsreform",
      "Vermittlungsausschuss",
      "Wiedervereinigung Deutschlands"
    ],
    "ABSTRAKT": "Trotz umfänglicher Beratungen in den Verfassungskommissionen des Bundesrates und der gemeinsamen Kommission von Bundesrat und Bundestag sowie in Bundesrat und Bundestag und im Vermittlungsausschuß ist die Verfassungsreform nach vier Jahren der staatsrechtlichen Vereinigung aus der Sicht des Bundesrates unbefriedigend abgeschlossen. Es gelang zwar einen Grundbestand an Länderkompetenzen bei der konkurrierenden Gesetzgebung zurückzugewinnen; jedoch wurde die Finanzverfassung nicht erneuert, die Schieflage zwischen Bund und Ländern blieb erhalten. Eine Reform des Art. 104a GG muß noch erfolgen. Erfolgreichere Bilanz bei der Gesetzgebung der vergangenen Sitzungen, u.a. bei der Planungsvereinfachung der Verkehrswege, der Bahn- und Postreform, Pflegeversicherung, SED-Unrechtsbereinigungsgesetz, Entschädigungs- und Ausgleichsleistungsgesetz. Zurückweisung des Vorwurfs der \"Blockadehaltung\" des BR; Anrufung des Vermittlungsausschusses als verfassungsmäßiges Recht zur Wahrung der Interessen der Länder. Abgelaufenes Jahr als ereignisreiches Jahr für die Bundesrepublik, u.a. wegen der Wählerresonanz bei den vielen Wahlen in 1994 (Superwahljahr); Parteiensystem erwies sich als stabiler als befürchtet; mit dem neuen Bundespräsidenten wurde ein überzeugter Föderalist in dieses Amt gewählt; Verabschiedung der russischen Streitkräfte aus Deutschland als Ende der europäischen Nachkriegsgeschichte. Wiederaufgreifen des Begriffs der \"Bewährungsprobe\", vor der Deutschland stehe, aus der Antrittsrede; innere Einheit nur zu erreichen, wenn sich auch die wirtschaftlichen und sozialen Verhältnisse in den neuen Ländern verbessern; Bewußtmachung der psychologischen Dimensionen der Vereinigungsfolgen. Trotz des Zusammenwachsens in Europa kein Ende des blutigen Konflikts in Jugoslawien. Europäische Integration muß weiter vorangetrieben werden. Zukunft gehört dem Europa der Regionen. Deutschland kann dazu aufgrund seiner föderalen Struktur einen wertvollen Beitrag leisten; deshalb sollte auch der Tag der deutschen Einheit wie bisher dezentral ausgerichtet sein und nicht zentral in Berlin abgehalten werden. Betonung des guten und ruhigen Tons im Plenum des BR und seinen Ausschüssen. Aufforderung zur Fortsetzung der konstruktiven und sachbezogenen Arbeit. Hinweis auf Rekordsitzungen des Bundesrates, u.a. am 8. Juli 1994 (672. Sitz.) mit 139 Tagesordnungspunkten. Aufforderung an alle Bürger, sich an den Wahlen am 16. Oktober 1994 zu beteiligen "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "14.10.1994 - BR-Plenarprotokoll 675, S. 547D - 549B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/675.pdf#P.547",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Klaus",
        "NACHNAME": "Wedemeier",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "547D-549B"
      }
    }
  }
}
