{
  "vorgangId": "154851",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Rückblick des scheidenden Präsidenten auf das Geschäftsjahr 1992/93 (G-SIG: 12021990)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Erklärung",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "661",
      "PLPR_SEITEN": "439B - 440C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/661.pdf#P.439"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beschäftigungspolitik",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesratspräsident"
      },
      "Deutsche Einheit",
      "Finanzausgleich zwischen Bund und Ländern",
      "Föderalismus",
      "Gesetzgebung"
    ],
    "ABSTRAKT": "Statistischer Überblick über das abgelaufene Geschäftsjahr des Bundesrates und Schwerpunkte der Gesetzgebungstätigkeit. Hinweis auf das ständige Problem der Fristverkürzungen; Dank an die Mitarbeiter des Hauses für ihre Arbeit unter den durch Zeitdruck zusätzlich erschwerten Bedingungen. Rückblick auf die Feiern zum Tag der deutschen Einheit in Saarbrücken. Erneute Betonung des im Vertrag von Maastricht festgeschriebenen Grundsatzes der Subsidiarität als Stärkung des Föderalismus unter Berücksichtigung des Urteils des BVerfG. Würdigung der Grundgesetzänderung Art. 23 und des Gesetzes über die Zusammenarbeit von Bund und Ländern in Angelegenheiten der Europäischen Union als Garantie für die Mitwirkung der Länder am europäischen Integrationsprozeß. Ausblick: Ein Europa der Regionen anstelle eines Europas der Vaterländer. Wichtigste zukünftige Aufgabe auch des Bundesrates: Herstellung der wirtschaftlichen und sozialen Einheit. Erster Erfolg: die Einbeziehung der ostdeutschen Länder und Berlins in den bundesstaatlichen Finanzausgleich, Bestehen einer historischen Bewährungsprobe des Föderalismus durch seine gelungene Neuordnung. Bekämpfung von Arbeitslosigkeit und Rezession durch einen nationalen Beschäftigungspakt "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Erklärung",
      "FUNDSTELLE": "15.10.1993 - BR-Plenarprotokoll 661, S. 439B - 440C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/661.pdf#P.439",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Oskar",
        "NACHNAME": "Lafontaine",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "439B-440C"
      }
    }
  }
}
