{
  "vorgangId": "140492",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Ansprache/Erklärung/Mitteilung",
    "TITEL": "Ansprache des Präsidenten (G-SIG: 12022317)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Ansprache",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "676",
      "PLPR_SEITEN": "587D - 590B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/676.pdf#P.587"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylrecht",
      "Bosnien-Herzegowina",
      "Bundesrat",
      "Bundesratspräsident",
      "Dienstrecht",
      "Eisenbahnneuordnungsgesetz",
      "Finanzausgleich zwischen Bund und Ländern",
      "Föderalismus",
      "Koschnick, Hans",
      "Pflegeversicherung",
      "Postneuordnungsgesetz",
      "Solidarpakt für Deutschland"
    ],
    "ABSTRAKT": "Dank für die Wahl am 14. Oktober 1994 und Dank an den Amtsvorgänger Bürgermeister Klaus Wedemeier, HB. Zweite Amtsperiode als Bundesratspräsident für Dr. h.c. Rau wie sechs Kollegen zuvor: Hans Erhard, BY, Georg August Zinn, HE, Peter Altmeier, RP, Franz-Josef Röder, SL, Hans Koschnick, HB und Bernhard Vogel, RP. Gute Wünsche für die Arbeit von Hans Koschnick in Mostar als EU-Beauftragter. Thema der Antrittsrede 1982 war u.a. \"Föderalismus und Sozialstaat\", weiterhin aktuell. Positive Wirkung der staatlichen Einheit auf die föderale Ordnung. Neuer Finanzausgleich als Beispiel für kooperativen Föderalismus; der Solidarpakt hingegen hat die in ihn gesetzten Erwartungen nicht ganz erfüllt. Erinnerung an die Mahnung des Bundespräsidenten Roman Herzog: \"Wer zahlt, schafft an und wer anschaffen will, soll gefälligst zahlen.\" hinsichtlich der zunehmenden Abwälzung von Kosten für Bundesaufgaben auf die Länder bzw. Kommunen. Reformstau in vielen Bereichen, u.a. im öffentlichen Dienstrecht. Forderung nach einer konfliktbereiten und konfliktfähigen, aber auch konsensorientierten Zusammenarbeit zwischen Bund und Ländern. Erinnerung an die Wahrnehmung bundespolitischer Interessen neben den Länderinteressen durch den BR im Sinne der ihm übertragenen gesamtstaatlichen Mitverantwortung. Beispiele für diese Fähigkeit aus dem vergangenen Jahr: Pflegeversicherung, Post- und Bahnreform, Asylkompromiß "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Ansprache",
      "FUNDSTELLE": "04.11.1994 - BR-Plenarprotokoll 676, S. 587D - 590B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/676.pdf#P.587",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Johannes",
        "NACHNAME": "Rau",
        "FUNKTION": "Bundesratspräs.",
        "AKTIVITAETSART": "Rede",
        "SEITE": "587D-590B"
      }
    }
  }
}
