{
  "process": "17-55905",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Wahl der Ausschussvorsitzenden BR",
    "TITEL": "Wahl der Vorsitzenden der Ausschüsse",
    "INITIATIVE": "Präsident des Bundesrates",
    "AKTUELLER_STAND": "",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BR",
      "DRS_NUMMER": "702/13",
      "DRS_TYP": "Antrag",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/2013/0702-13.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "Wahl",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "915",
      "PLPR_SEITEN": "509B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/915.pdf#P.509"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Ausschussvorsitzender",
    "ABSTRAKT": "Zu Ausschussvorsitzenden für das Geschäftsjahr 2013/2014 werden vorgeschlagen: Ausschuss für Agrarpolitik und Verbraucherschutz: Staatsministerin Ulrike Höfken (Rheinland-Pfalz). Ausschuss für Arbeit und Sozialpolitik: Staatsminister Stefan Grüttner (Hessen). Ausschuss für Auswärtige Angelegenheiten (Ministerpräsident Stanislaw Tillich (Sachsen). Ausschuss für Fragen der Europäischen Union: Minister Peter Friedrich (Baden-Württemberg). Ausschuss für Familie und Senioren: Senatorin Sandra Scheeres (Berlin). Finanzausschuss: Minister Dr. Norbert Walter-Borjans (Nordrhein-Westfalen). Ausschuss für Frauen und Jugend: Minister Norbert Bischoff (Sachsen-Anhalt). Gesundheitsausschuss: Minister Andreas Storm (Saarland). Ausschuss für Innere Angelegenheiten: Minister Andreas Breitner (Schleswig-Holstein). Ausschuss für Kulturfragen: Minister Christoph Matschie (Thüringen). Rechtsausschuss: Senatorin Jana Schiedek (Hamburg). Ausschuss für Städtebau, Wohnungswesen und Raumordnung: Minister Jörg Vogelsänger (Brandenburg). Ausschuss für Umwelt, Naturschutz und Reaktorsicherheit: Minister Stefan Wenzel (Niedersachsen). Verkehrsausschuss: Senator Dr. Joachim Lohse (Bremen). Ausschuss für Verteidigung: Minister Lorenz Caffier (Mecklenburg-Vorpommern). Wirtschaftsausschuss: N.N. (Bayern)."
  }
}
