{
  "vorgangId": "27994",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Erörterung der Kürzung der Zuschüsse für dänische Schulen in Schleswig-Holstein beim deutsch-dänischen Treffen der Außenminister sowie Ergebnisse zugesagter Gespräche mit der dortigen Landesregierung; Priorität dieser Thematik beim Auswärtigen Amt",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/54",
      "PLPR_SEITEN": "5541C - 5543D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17054.pdf#P.5541"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Auslandsschule"
      },
      "Auswärtiges Amt",
      {
        "_fundstelle": "true",
        "__cdata": "Bildungspolitik"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Dänemark"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Nationale Minderheit"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Schleswig-Holstein"
      },
      "Schule",
      "Website",
      "Westerwelle, Guido"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nSind die im Nachgang des am 1. Juni 2010 im Auswärtigen Amt in Berlin stattgefundenen Treffens zwischen der Außenministerin des Königreichs Dänemark, Lene Espersen, und dem Bundesminister des Auswärtigen, Dr. Guido Westerwelle, bei dem auch über die seitens der schleswig-holsteinischen Landesregierung geplanten Kürzungen der Zuschüsse an die dänischen Schulen im Landesteil Schleswig in Höhe von 4,7 Mio. Euro jährlich gesprochen wurde, wiedergegebenen Zitate in der Ausgabe der Tageszeitung &bdquo;Der Nordschleswiger&ldquo; vom 2. Juni 2010 zutreffend, wonach die dänische Außenministerin erklärte: &bdquo;Ich habe diese Frage angerissen [. . .] Mein Amtskollege will Kontakt zur Landesregierung aufnehmen, welche Konsequenzen das hat&ldquo; und der deutsche Bundesminister entgegnete: &bdquo;Ich kann bestätigen, was meine Amtskollegin gesagt hat. Selbstverständlich gehört es sich so, dass ich mir diese Sache jetzt noch einmal genau ansehen werde&ldquo;, und hat der Bundesminister Dr. Guido Westerwelle sich inzwischen diese Sache noch einmal genau angesehen und wann mit wem in der schleswig-holsteinischen Landesregierung mit welchem Ergebnis gesprochen? \r\n \r\nWarum wird auf der Homepage des Auswärtigen Amts nicht genauso wie auf der Homepage des dänischen Außenministeriums über die Inhalte des Treffens vom 1. Juni 2010 zwischen dem Bundesminister des Auswärtigen, Dr. Guido Westerwelle, und der dänischen Außenministerin, Lene Espersen, mit Bezug auf die Gesprächsinhalte u. a. auch berichtet, dass der deutsche Bundesminister bezüglich der von der schleswig-holsteinischen Landesregierung geplanten Kürzungen der Zuschüsse an die dänischen Schulen im Landesteil Schleswig in Höhe von 4,7 Mio. Euro mit der Regierung in Schleswig-Holstein Kontakt aufnehmen will, und kann daraus geschlossen werden, dass, wenn nur über die anderen Gesprächsinhalte wie Afghanistan und der Vorfall vor Gaza auf der deutschen Homepage berichtet wird, das Thema der geplanten Kürzungen der Zuschüsse an die dänischen Schulen einen für die Bundesregierung geringeren Stellenwert als den auf der dänischen Seite hat oder ihr weniger berichtenswert erscheint?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "02.07.2010 - BT-Drucksache 17/2371, Nr. 23, 24",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/023/1702371.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Mündliche Antwort",
        "FUNDSTELLE": "07.07.2010 - BT-Plenarprotokoll 17/54, S. 5541C - 5543D",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17054.pdf#P.5541",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Bettina",
            "NACHNAME": "Hagedorn",
            "FUNKTION": "MdB",
            "FRAKTION": "SPD",
            "AKTIVITAETSART": "Frage",
            "SEITE": "5541C"
          },
          {
            "VORNAME": "Cornelia",
            "NACHNAME": "Pieper",
            "FUNKTION": "Staatsmin.",
            "RESSORT": "Auswärtiges Amt",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "5541D"
          },
          {
            "VORNAME": "Franz",
            "NACHNAME": "Thönnes",
            "FUNKTION": "MdB",
            "FRAKTION": "SPD",
            "AKTIVITAETSART": "Zusatzfrage",
            "SEITE": "5543C"
          }
        ]
      }
    ]
  }
}
