{
  "vorgangId": "27357",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Lösung des Dilemmas gemeinnütziger Körperschaften zwischen dem Gebot einer zeitnahen Mittelverwendung nach § 55 Abs. 1 Nr. 5 der Abgabenordnung und möglicher Rückforderungen empfangener Spenden durch Insolvenzverwalter; Effektivierung der Beantwortung ressortübergreifender Anfragen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/48",
      "PLPR_SEITEN": "4943C - 4943D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17048.pdf#P.4943"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abgabenordnung",
      "Gemeinnützigkeit",
      "Insolvenz",
      "Parlamentarisches Frage- und Informationsrecht",
      "Spende",
      "Verein"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Maßnahmen wird die Bundesregierung einleiten, um das mit Schreiben des Bundesministeriums der Justiz vom 16. April 2010 an Ute Kumpf festgestellte Dilemma gemeinnütziger Körperschaften zwischen dem im Gemeinnützigkeitsrecht festgelegten Gebot einer zeitnahen Mittelverwendung nach § 55 Absatz 1 Nummer 5 der Abgabenordnung und möglichen Rückforderungen empfangener Spenden durch Insolvenzverwalter &ndash; anfechtbar nach geltendem Insolvenzrecht sind unentgeltliche Leistungen eines Schuldners, die bis zu vier Jahre vor dem Antrag auf Eröffnung des Insolvenzverfahrens vorgenommen wurden, das Problem wird auch durch die mildere Haftung nach § 143 Absatz 2 Satz 1 der Insolvenzordnung für den Empfänger nicht gelöst &ndash; aufzulösen, und wie will die Bundesregierung ihre Ressortabstimmung effektivieren, um ressortübergreifende Anfragen &ndash; die Frage wurde mit Schreiben vom 4. März 2010 an den Parlamentarischen Staatssekretär beim Bundesminister der Finanzen, Hartmut Koschyk, und den Parlamentarischen Staatssekretär bei der Bundesministerin der Justiz, Dr. Max Stadler, gestellt und bis heute nicht abgestimmt beantwortet &ndash; schneller zu beantworten und damit dem parlamentarischen Fragerecht Rechnung zu tragen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "11.06.2010 - BT-Drucksache 17/2059, Nr. 77",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/020/1702059.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "16.06.2010 - BT-Plenarprotokoll 17/48, S. 4943C - 4943D",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17048.pdf#P.4943",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Ute",
            "NACHNAME": "Kumpf",
            "FUNKTION": "MdB",
            "FRAKTION": "SPD",
            "AKTIVITAETSART": "Frage",
            "SEITE": "4943C"
          },
          {
            "PERSON_TITEL": "Dr.",
            "VORNAME": "Max",
            "NACHNAME": "Stadler",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium der Justiz",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "4943C"
          }
        ]
      }
    ]
  }
}
