{
  "vorgangId": "27307",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Missbräuchlicher Einsatz von Zeitarbeit beim Universitätsklinikum Essen über eine hausinterne Leiharbeitsfirma bei befristet Beschäftigten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/48",
      "PLPR_SEITEN": "4902C - 4904C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17048.pdf#P.4902"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsbedingungen",
      "Befristetes Arbeitsverhältnis",
      "Essen",
      "Krankenhaus",
      "Leiharbeit",
      "Lohndumping",
      "Schlecker"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWenn nach eigener Definition der Bundesregierung der missbräuchliche Einsatz von Zeitarbeit dort vorliegt, &bdquo;wo Zeitarbeit dazu genutzt wird, systematisch Stammbeschäftigte durch Zeitarbeitnehmerinnen und Zeitarbeitnehmer zu ersetzen, um die Arbeitsbedingungen der Einsatzbranche zu umgehen und sich den Pflichten eines verantwortungsvollen Arbeitgebers zu entziehen&ldquo; (Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. vom 8. April 2010 &bdquo;Leiharbeit in Krankenhäusern&ldquo; auf Bundestagsdrucksache 17/1321), trifft es dann zu, dass aufgrund der Tatsache, dass die Personalservice GmbH (PSG) als hausinterne Leiharbeitsfirma und 100-prozentige Tochter des Universitätsklinikums Essen rund 300 Beschäftigte, die bei der PSG angestellt sind, an das Mutterunternehmen verleiht und dort bis zu 30 Prozent weniger Lohn als Festangestellte für die gleiche Arbeit, sechs Tage weniger Urlaub, keine betriebliche Altersvorsorge und keine Jahressonderzahlung erhalten und dass Beschäftigte mit einem zuvor befristeten Vertrag mit dem Universitätsklinikum nach dessen Auslaufen nur ein Angebot über die PSG als Leiharbeitskraft bekommen, es sich gemessen an der Definition der Bundesregierung hierbei um einen missbräuchlichen Einsatz von Zeitarbeit handelt? \n \nWelcher Unterschied besteht nach Ansicht der Bundesregierung zwischen dem Einsatz von Zeitarbeit beim Universitätsklinikum Essen und deren hausinterner Leiharbeitsfirma (PSG), wo Neueinstellungen und Beschäftigte mit einem befristeten Vertrag mit dem Universitätsklinikum nach dessen Auslaufen häufig nur noch zu deutlich schlechteren Bedingungen über die Leiharbeitsfirma PSG erfolgen, und den von der Bundesministerin für Arbeit und Soziales, Dr. Ursula von der Leyen, auf dem Bundeskongress des Deutschen Gewerkschaftsbundes (DGB) am 19. Mai 2010 geschilderten Fällen, wonach &bdquo;Stammbelegschaften rausgeschmissen [werden] und über die Leiharbeit wird die Stammbelegschaft ersetzt, wie das bei Schlecker der Fall gewesen ist, und zwar zu kleineren Löhnen, zu schlechteren Arbeitsbedingungen. Wir sehen jetzt in einem großen Gesundheitsunternehmen, dass junge Menschen ausgebildet werden, ihnen anschließend aber gesagt wird: Wir haben für Euch in diesem Unternehmen keine Anstellung. Aber wenn Ihr zu der Zeitarbeitsfirma geht, dann könnt Ihr über die Zeitarbeit zu schlechteren Löhnen und schlechteren Bedingungen hier wieder eingestellt werden&ldquo;?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "11.06.2010 - BT-Drucksache 17/2059, Nr. 6, 7",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/020/1702059.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Mündliche Antwort",
        "FUNDSTELLE": "16.06.2010 - BT-Plenarprotokoll 17/48, S. 4902C - 4904C",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17048.pdf#P.4902",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Jutta",
            "NACHNAME": "Krellmann",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "4902C"
          },
          {
            "VORNAME": "Hans-Joachim",
            "NACHNAME": "Fuchtel",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium für Arbeit und Soziales",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "4902D"
          },
          {
            "VORNAME": "Heidrun",
            "NACHNAME": "Dittrich",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Zusatzfrage",
            "SEITE": "4903C"
          },
          {
            "VORNAME": "Sabine",
            "NACHNAME": "Zimmermann",
            "WAHLKREISZUSATZ": "Zwickau",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Zusatzfrage",
            "SEITE": "4903D"
          }
        ]
      }
    ]
  }
}
