{
  "vorgangId": "27094",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Rechtliche Handhabe gegen den missbräuchlichen Einsatz von Leiharbeit sowie Ergebnisse der Prüfung des Falls Schlecker/Meniar",
    "AKTUELLER_STAND": "Zurückgezogen",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Rücknahme",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/45",
      "PLPR_SEITEN": "4546A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17045.pdf#P.4546"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitnehmerüberlassungsgesetz",
      "Arbeitsbedingungen",
      "Drogerie",
      "Leiharbeit",
      "Lohndumping",
      "Schlecker"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Ergebnisse hat das Prüfverfahren des Bundesministeriums für Arbeit und Soziales (vgl. die Antwort der Bundesregierung auf meine Schriftlichen Fragen 40 und 41 auf Bundestagsdrucksache 17/494) bisher gebracht, insbesondere bezogen darauf, ob die Firma Schlecker im letzten Jahr durch die Kooperation mit der Leiharbeitsfirma MENIAR gegen die bestehenden Vorschriften der Leiharbeit verstoßen hat und ob die bereits bei MENIAR Beschäftigten Arbeitnehmerinnen und Arbeitnehmer weiter an Schlecker ausgeliehen werden? \r\n \r\nTeilt die Bundesregierung die Stellungnahme der Bundesagentur für Arbeit zum Fall der Firma Schlecker vom 11. Januar 2010, die lautete: &bdquo;Schlecker hat offenbar Stammbelegschaft entlassen, um sie dann in einer eigens gegründeten Zeitarbeitsfirma zu niedrigeren Löhnen wieder einzustellen. [. . .] Das Arbeitnehmerüberlassungsgesetz verbietet so etwas nicht. Hier sind politische Entscheidungen nötig.&ldquo;, und stimmt die Bundesregierung der Aussage zu, dass die Bundesagentur für Arbeit zwar die gewerberechtliche Zulässigkeit von Zeitarbeitsfirmen prüfen darf, aber gegen die von der Bundesregierung gewählte Definition eines missbräuchlichen Einsatzes von Zeitarbeit (siehe die Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. &bdquo;Leiharbeit in Krankenhäusern&ldquo; auf Bundestagsdrucksache 17/1321) nicht vorgehen kann, weil das Arbeitnehmerüberlassungsgesetz (AÜG) keine gesetzliche Definition eines derart definierten missbräuchlichen Einsatzes von Zeitarbeit kennt und damit auch kein Verstoß gegen das AÜG festgestellt werden kann?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "04.06.2010 - BT-Drucksache 17/1917, Nr. 44, 45",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/019/1701917.pdf",
        "PERSOENLICHER_URHEBER": {
          "VORNAME": "Sabine",
          "NACHNAME": "Zimmermann",
          "WAHLKREISZUSATZ": "Zwickau",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Rücknahme",
        "FUNDSTELLE": "09.06.2010 - BT-Plenarprotokoll 17/45, S. 4546A",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17045.pdf#P.4546"
      }
    ]
  }
}
