{
  "vorgangId": "33011",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Position der Bundesregierung  zum PCB-Skandal in Dortmund",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/89",
      "PLPR_SEITEN": "10005A - 10007A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17089.pdf#P.10005"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Dortmund",
      "Ermittlungsverfahren",
      "Polychlorierte Biphenyle",
      "Sonderabfall"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwiefern besteht für die Bundesregierung in Anbetracht neuester Entwicklungen im sog. PCB-Skandal in Dortmund weiterhin keine Veranlassung, weitergehende Maßnahmen als die Unterrichtung der Behörden in Deutschland, in Europa und in Übersee über den aktuellen Stand der Ermittlungen durch das Regierungspräsidium Arnsberg zu ergreifen (siehe Antworten auf die Schriftlichen Fragen 135 bis 138 vom 9. Juli 2010 auf Bundestagsdrucksache 17/2537) &ndash; obwohl ein zur Gruppe der massiv PCB-Belasteten zählender, jahrzehntelang Beschäftigter der Firma ENVIO AG Ende Januar 2011 gestorben ist (siehe Westfälische Rundschau vom 29. Januar 2011) und obwohl die Kriminalpolizei Dortmund Zeugen im derzeitigen Ermittlungsverfahren vereinzelt Personenschutz angeboten haben soll (siehe DER WESTEN, Lokales, Dortmund vom 1. Februar 2011) &ndash;, und wie könnte die Bundesregierung aufgrund ihrer größeren Durchsetzungskraft im Vergleich zum Regierungspräsidium Arnsberg Letzteres dahingehend unterstützen, weltweit Behörden und in Frage kommende Geschäftspartner der Firma ENVIO AG über den Stand der hiesigen Ermittlungen unterrichten? \n \nInwiefern wird die Firma ENVIO AG nach Ansicht der Bundesregierung der Verpflichtung aus der Stockholmer Konvention gerecht, wonach die Unterzeichner die besten verfügbaren Techniken und die besten Umweltschutzpraktiken einsetzen müssen, um PCB als eine der weltweit geächteten Stoffgruppen dauerhaft unschädlich zu machen, und welche Konsequenzen zieht die Bundesregierung aus ihrer Einschätzung?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "04.02.2011 - BT-Drucksache 17/4638, Nr. 32, 33",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/046/1704638.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Mündliche Antwort",
        "FUNDSTELLE": "09.02.2011 - BT-Plenarprotokoll 17/89, S. 10005A - 10007A",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17089.pdf#P.10005",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Markus",
            "NACHNAME": "Kurth",
            "FUNKTION": "MdB",
            "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
            "AKTIVITAETSART": "Frage",
            "SEITE": "10005A"
          },
          {
            "VORNAME": "Ursula",
            "NACHNAME": "Heinen-Esser",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "10005A"
          }
        ]
      }
    ]
  }
}
