{
  "vorgangId": "44961",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Behebung steigender Schwarzwildschäden in der Landwirtschaft, insbesondere verursacht durch den Missbrauch von Kirrungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/180",
      "PLPR_SEITEN": "21454D - 21455B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17180.pdf#P.21454"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Jagdrecht",
      {
        "_fundstelle": "true",
        "__cdata": "Landwirtschaft"
      },
      "Sachschaden",
      {
        "_fundstelle": "true",
        "__cdata": "Wildschwein"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Bundesregierung die deutlichen Hinweise &ndash; z. B. gibt es eine Schätzung, derzufolge im Jahr 2008 in Deutschland an den Kirrstellen insgesamt ca. 125 000 Tonnen Mais bzw. 12,5 kg Mais pro kg dort erlegtem Wildbret ausgebracht wurden, massive Beschwerden von Schäfereien über Schwarzwildschäden auf Grünland infolge von durch Kirrungen angelocktes Schwarzwild, regelmäßige Berichte über große Mengen an Mais, die an Kirrstellen in Tonnen gelagert werden &ndash;, dass die Kirrung in einem so großen Maße zu regelmäßiger Wildtierfütterung genutzt bzw. missbraucht wird, dass die bei den Kirrmaßnahmen insgesamt ausgebrachten Energiemengen erheblich zu den stetig steigenden Populationsdichten beim Schwarzwild und damit zu den steigenden Schwarzwildschäden in der Landwirtschaft beitragen, und welche Maßnahmen sind aus Sicht der Bundesregierung dagegen zu ergreifen? \r\n \r\nWelche jagdrechtlichen Schlussfolgerungen sind aus dem hohen Ausmaß an zur Wildtierfütterung missbrauchter Kirrung aus Sicht der Bundesregierung zu ziehen, und wie bewertet die Bundesregierung in diesem Zusammenhang konkret die Forderung nach einer Beschränkung von Kirrmaßnahmen in Bezug auf Häufigkeit, Menge, Art des Futtermittels und Art der Kirreinrichtungen, wie es z. B. die Länder Rheinland-Pfalz und Nordrhein-Westfalen umgesetzt haben, die Forderung nach effizienter Kontrolle und Sanktionierung von Zuwiderhandlungen sowie nach einem Kirrverbot für den Fall, dass sich erweist, dass diese Beschränkungen aufgrund kaum möglicher effektiver Kontrollen nicht die nötige Wirkung erzielen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "18.05.2012 - BT-Drucksache 17/9677, Nr. 26, 27",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709677.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "23.05.2012 - BT-Plenarprotokoll 17/180, S. 21454D - 21455B",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17180.pdf#P.21454",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Cornelia",
            "NACHNAME": "Behm",
            "FUNKTION": "MdB",
            "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
            "AKTIVITAETSART": "Frage",
            "SEITE": "21454D"
          },
          {
            "PERSON_TITEL": "Dr.",
            "VORNAME": "Gerd",
            "NACHNAME": "Müller",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "21455A"
          }
        ]
      }
    ]
  }
}
