{
  "vorgangId": "43635",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Zuständigkeit für die Risikobewertung und Gefahrenabwehr für die deutsche Bevölkerung im Falle des französischen Atomreaktors Cattenom; Durchsetzung deutscher Positionen im Bereich der Energiepolitik auf europäischer Ebene",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/171",
      "PLPR_SEITEN": "20196B - 20196D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17171.pdf#P.20196"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Energiepolitik",
      "Frankreich",
      "Kernkraftwerk",
      "Nuklearer Unfall",
      "Nukleare Sicherheit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTeilt die Bundesregierung meine Auffassung, dass in Europa jeder Staat dafür verantwortlich ist, die Sicherheit seiner Atomkraftwerke (AKW) zu gewährleisten, gleichzeitig jeder Staat aber auch die Aufgabe hat, seine Bevölkerung vor Gefahren zu schützen und Risiken für die Sicherheit seiner Bürgerinnen und Bürger abzuwenden, und wer ist dann im konkreten Fall des störanfälligen französischen Atomkraftwerks Cattenom für die Bewertung der Risiken und die Abwehr der Gefahren für die deutsche Bevölkerung &ndash; nicht für die Gewährleistung der Sicherheit des französischen AKW &ndash; zuständig, wenn das nach der eingangs benannten Aufgabenzuschreibung eigentlich nur die Aufgabe des deutschen Staates sein kann? \r\n \r\nWie ernst nimmt die Bundesregierung die Sorgen der Menschen in der grenznahen Region, die ihre Sicherheit durch das AKW Cattenom bedroht sehen, und wieso legt die Bundesregierung im Bereich der Energiepolitik &ndash; u. a. bei der Frage nach der Abschaltung von störanfälligen AKW wie dem AKW Cattenom, wo im Katastrophenfall die Sicherheit der deutschen Bevölkerung bedroht ist &ndash; nicht den gleichen Verhandlungsdruck in Europa an den Tag wie zum Beispiel im Bereich der Haushaltspolitik, wo sie bei den europäischen Partnern viel Überzeugungsarbeit für die Schuldenbremse nach deutschem Vorbild leistet?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "23.03.2012 - BT-Drucksache 17/9084, Nr. 18, 19",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/090/1709084.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "28.03.2012 - BT-Plenarprotokoll 17/171, S. 20196B - 20196D",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17171.pdf#P.20196",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Manfred",
            "NACHNAME": "Nink",
            "FUNKTION": "MdB",
            "FRAKTION": "SPD",
            "AKTIVITAETSART": "Frage",
            "SEITE": "20196B"
          },
          {
            "VORNAME": "Katherina",
            "NACHNAME": "Reiche",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "20196C"
          }
        ]
      }
    ]
  }
}
