{
  "vorgangId": "44990",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Verhältnismäßigkeit und geplante Senkung der Gebühren für langfristig aufenthaltsberechtigte Drittstaatsangehörige, insbesondere für türkische Staatsangehörige",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/180",
      "PLPR_SEITEN": "21465B - 21465D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17180.pdf#P.21465"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aufenthaltsrecht",
      "Drittstaat",
      "Europäischer Gerichtshof",
      "Gebühr",
      "Gerichtsentscheidung",
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nBeabsichtigt die Bundesregierung die Gebühren für langfristig aufenthaltsberechtigte Drittstaatsangehörige zu senken angesichts des Urteils des Europäischen Gerichtshofs (EuGH) vom 26. April 2012 in der Sache Kommission/Niederlande (Rs. C-508/10), in welchem das Gericht die niederländischen Gebühren für Aufenthaltstitel von langfristig Aufenthaltsberechtigten für überhöht und unverhältnismäßig erklärt hat, und wenn nein, bei welcher Gebührenhöhe liegt nach Ansicht der Bundesregierung die Schwelle der Verhältnismäßigkeit, bzw. wie begründet sie die Vereinbarkeit der Gebühren für die Erlaubnis zum Daueraufenthalt-EG mit der Richtlinie 2003/109/EG des Rates (Daueraufenthaltsrichtlinie) vor dem Hintergrund, dass diese Gebühren fast fünfmal so hoch sind wie die Gebühren für einen Personalausweis? \n \nBeabsichtigt die Bundesregierung, angesichts diverser Urteile (EuGH, Urteil vom 17. September 2009, Rs. C-242/06 &ndash; Sahin &ndash;; EuGH, Urteil vom 29. März 2010, Rs. C 92/07 &ndash; Kommission/Niederlande &ndash;; Verwaltungsgericht Aachen, Urteil vom 14. März 2012, Az. 8 K 1159/10), die die Gebühren für Aufenthaltstitel von assoziationsrechtsberechtigten türkischen Staatsangehörigen für unvereinbar mit dem Verschlechterungsverbot nach Artikel 13 ARB 1/80 und dem assoziationsrechtlichen Diskriminierungsverbot erklärt haben, diese Gebühren zu senken, und wenn nein, wie reagiert die Bundesregierung auf die Feststellungen zum assoziationsrechtlichen Verschlechterungsverbot, dass erstens nicht nur die Einführung einer Gebühr als solche, sondern auch eine Gebührenerhöhung eine &bdquo;neue Beschränkung&ldquo; im Sinne von Artikel 13 ARB 1/80 darstellt und zweitens die von der Bundesregierung als Rechtfertigungsgrund vorgetragene Aufrechterhaltung der öffentlichen Sicherheit und Ordnung &ndash; wenn überhaupt &ndash; nur in Höhe der Herstellungskosten des elektronischen Aufenthaltstitels von etwa 30 Euro als Rechtfertigungsgrund gelten kann (vgl. Antwort der Bundesregierung zu Frage 16 auf eine Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 17/5884, S. 12)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "18.05.2012 - BT-Drucksache 17/9677, Nr. 67, 68",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709677.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "23.05.2012 - BT-Plenarprotokoll 17/180, S. 21465B - 21465D",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17180.pdf#P.21465",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Memet",
            "NACHNAME": "Kilic",
            "FUNKTION": "MdB",
            "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
            "AKTIVITAETSART": "Frage",
            "SEITE": "21465B"
          },
          {
            "PERSON_TITEL": "Dr.",
            "VORNAME": "Ole",
            "NACHNAME": "Schröder",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium des Innern",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "21465C"
          }
        ]
      }
    ]
  }
}
