{
  "vorgangId": "45426",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Geplante Änderungen im Reisekostenrecht und bei der Verlustverrechnung sowie zur Vereinfachung des Steuerrechts",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/183",
      "PLPR_SEITEN": "21837A - 21837C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17183.pdf#P.21837"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Reisekosten",
      "Steuererklärung",
      "Steuerrecht",
      "Verlustausgleich"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nPlant die Bundesregierung, nach den seit geraumer Zeit vorliegenden Berichten der Arbeitsgruppen des Bundesministeriums der Finanzen zu Reisekostenrecht und Verlustverrechnung diesbezüglich noch in dieser Legislaturperiode gesetzliche Änderungen vorzunehmen, und plant die Bundesregierung, den jüngsten Vorschlägen der Finanzministerkonferenz (FMK) zu folgen, die darauf abzielen, durch kurzfristig umsetzbare Maßnahmen zur Vereinfachung des Steuerrechts, insbesondere durch eine Erhöhung von Pauschalierungen und einen Selbstbehalt bei haushaltsnahen Dienstleistungen, eine Erleichterung bei Massenphänomenen der Einkommensteuerveranlagung zu bewirken? \n \nWelche konkreten Maßnahmen plant die Bundesregierung, nachdem sie in der Antwort auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 17/9811 vom 2. Mai 2012 bestätigt hat, dass die Entgeltoptimierung durch planmäßige und modellhafte Ausnutzung von Sonderregelungen zur Steuerfreistellung von Entgeltbestandteilen &bdquo;insbesondere im Hinblick auf die Einnahmeausfälle für den Fiskus und für die Sozialkassen nicht unproblematisch&ldquo; ist, um die Zunahme dieser Modelle einzuschränken, und stimmt die Bundesregierung damit überein, dass im Zuge dieser Entwicklungen und gemäß dem jüngsten Beschluss der FMK eine Absenkung der Freigrenze für Sachbezüge eine sinnvolle und angemessene Maßnahme wäre?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "08.06.2012 - BT-Drucksache 17/9888, Nr. 14, 15",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709888.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "13.06.2012 - BT-Plenarprotokoll 17/183, S. 21837A - 21837C",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17183.pdf#P.21837",
        "PERSOENLICHER_URHEBER": [
          {
            "PERSON_TITEL": "Dr.",
            "VORNAME": "Barbara",
            "NACHNAME": "Höll",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "21837A"
          },
          {
            "VORNAME": "Steffen",
            "NACHNAME": "Kampeter",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium der Finanzen",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "21837B"
          }
        ]
      }
    ]
  }
}
