{
  "process": "17-53926",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Tests der Drohne Euro Hawk und des Systems ISIS; Veröffentlichung des Vermerks vom 20. März 2012 an den Verteidigungsminister",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13810",
      "DRS_TYP": "Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/138/1713810.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/245",
      "PLPR_SEITEN": "31254D - 31255A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17245.pdf#P.31254"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium der Verteidigung",
      "Bundeswehr",
      "Luftaufklärung",
      "Unbemanntes Fluggerät"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Angaben macht die Bundesregierung über die durchgeführten und noch anstehenden Tests im Luftraum des für die Drohne Euro Hawk vorgesehenen, doch auch anders fliegbaren Mobilfunk-\"Aufklärungs\"-Systems ISIS (bitte aufschlüsseln nach Datum, Ort, Umständen, Ergebnissen, Zahl der je aufgefangenen und ausgewerteten Handy-Verbindungen und betroffenen Nutzer, Datenweitergabe sowie -löschung), und ist die Bundesregierung bereit, mir den &ndash; vom Bundesminister der Verteidigung in seinem Sprechzettel vom 5. Juni 2013 vor dem Verteidigungsausschuss des Deutschen Bundestages eingeräumten &ndash; Vermerk seines Hauses an ihn persönlich vom 20. März 2012 zugänglich zu machen sowie dessen Inhalt in ihrer Antwort öffentlich zu nennen, trotz dessen Tenor, wonach Tests sowie der Einsatz von ISIS das Fernmeldegeheimnis/\"G10-Gesetz\" beeinträchtige, jedoch der Bundesminister die bisher schon 360 Mio. Euro teure Entwicklung sowie Tests von ISIS nun immer noch fortsetzen lassen will?"
  }
}
