{
  "vorgangId": "54259",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Äußerungen von Bundesminister Altmaier zur Unterstützung des Aufrufs von US-Präsident Obama zum Kampf gegen den Klimawandel; Auswirkungen auf die deutsche Klimapolitik und deutsche Klimabilanz",
    "AKTUELLER_STAND": "Nicht beantwortet wegen Nichtanwesenheit des Fragestellers",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Nichtbeantwortung",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/249",
      "PLPR_SEITEN": "31852D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17249.pdf#P.31852"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Altmaier, Peter",
      {
        "_fundstelle": "true",
        "__cdata": "Klimaschutz"
      },
      "Klimawandel",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist die Äußerung des Bundesministers für Umwelt, Naturschutz und Reaktorsicherheit, Peter Altmaier, anlässlich der Rede des amerikanischen Präsidenten Barack Obama bei seinem jüngsten Deutschland-Besuch zu verstehen, wonach der Aufruf des amerikanischen Präsidenten für einen weltweiten engagierten Kampf gegen den Klimawechsel \"zur rechten Zeit komme\", obwohl die internationalen Klimaverhandlungen auch gerade wegen der amerikanischen Haltung seit Jahren kaum vorankommen und schon bei der Klimakonferenz in Kopenhagen im Jahr 2009 eine Anschlussregelung für das Kyoto-Protokoll verabschiedet werden sollte? \r\n \r\nWelche konkreten politischen Maßnahmen sollen aus der Ankündigung des Bundesumweltministers Peter Altmaier in Sachen Klimaschutz folgen, nachdem dieser anlässlich der Rede des amerikanischen Präsidenten Barack Obama erklärt hat, \"den Aufruf, dass wir uns weltweit an die Arbeit machen müssen, nehmen wir deshalb mit großer Zustimmung auf\", und wie bewertet die Bundesregierung in diesem Zusammenhang ihre eigene Klimabilanz der letzten Jahre insbesondere vor dem Hintergrund, dass die Emissionen in Deutschland zuletzt wieder um 1,6 Prozent gestiegen sind?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "21.06.2013 - BT-Drucksache 17/14063, Nr. 27, 28",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/140/1714063.pdf",
        "PERSOENLICHER_URHEBER": {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann E.",
          "NACHNAME": "Ott",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Nichtbeantwortung",
        "FUNDSTELLE": "26.06.2013 - BT-Plenarprotokoll 17/249, S. 31852D",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17249.pdf#P.31852"
      }
    ]
  }
}
