{
  "vorgangId": "53748",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Von der Hightech-Strategie profitierende Wirtschaftsbereiche und Effekte im Bereich Forschung und Entwicklung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/242",
      "PLPR_SEITEN": "30665D - 30666B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17242.pdf#P.30665"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Forschung",
      "Forschungspolitik",
      "Forschungsprogramm der Bundesregierung",
      "Hightech-Strategie",
      "Spitzentechnologie",
      "Unternehmen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie erklärt es die Bundesregierung, dass einerseits die Hightech-Strategie ein breites Themenspektrum abdeckt, andererseits aber die vom BMBF in der Antwort auf die Schriftliche Frage 97 des Abgeordneten Klaus Hagemann auf Bundestagsdrucksache 17/13375 angeführten Zahlen zu den volkswirtschaftlichen Effekten der HTS (v. a. Zahl der in der Forschung und Entwicklung (FuE) arbeitenden Menschen) im Wesentlichen begründet sind mit Investitionen von Großunternehmen, die zumeist in der Kfz-Branche tätig sind? \r\n \r\nWie begründet die Bundesregierung die These, dass es \"klar messbare Effekte\" der HTS auf die Zahl der in FuE arbeitenden Menschen gebe (vgl. die Antwort auf die Schriftliche Frage 97 des Abgeordneten Klaus Hagemann auf Bundestagsdrucksache 17/13375) angesichts der Aussage des Verbandes Deutscher Maschinen- und Anlagenbau e. V. (VDMA): \"Der Anteil der in FuE Beschäftigten an allen Beschäftigten im Maschinenbau hatte in den letzten 10 Jahren stetig zugenommen und liegt derzeit bei rund sieben Prozent.\" (VDMA, Kennzahlen zu Forschung und Innovation im Maschinenbau, Februar 2012, S. 8) sowie angesichts der Analyse des Zentrums für Europäische Wirtschaftsforschung GmbH (ZEW): \"Der Anstieg der Innovationsausgaben der deutschen Wirtschaft in den letzten eineinhalb Jahrzehnten wurde im Wesentlichen von den Großunternehmen (500 und mehr Beschäftigte) getragen. Sie steigerten ihre nominellen Innovationsbudgets von rund 35 Mrd. &euro; im Jahr 1995 auf fast 100 Mrd. &euro; im Jahr 2011 annähernd verdreifacht.\" (ZEW, Innovationsverhalten der deutschen Wirtschaft. Indikatorenbericht zur Innovationserhebung 2012, S. 12)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "30.05.2013 - BT-Drucksache 17/13667, Nr. 26, 27",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/136/1713667.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "05.06.2013 - BT-Plenarprotokoll 17/242, S. 30665D - 30666B",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17242.pdf#P.30665",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "René",
            "NACHNAME": "Röspel",
            "FUNKTION": "MdB",
            "FRAKTION": "SPD",
            "AKTIVITAETSART": "Frage",
            "SEITE": "30665D"
          },
          {
            "VORNAME": "Thomas",
            "NACHNAME": "Rachel",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium für Bildung und Forschung",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "30666A"
          }
        ]
      }
    ]
  }
}
