{
  "vorgangId": "54279",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Ausschluss einer Übermittlung von Informationen über hier lebende Personen an deutsche Stellen durch die USA, insbesondere durch den US-Geheimdienst NSA; Schutz der Grundrechte deutscher Staatsbürger",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/249",
      "PLPR_SEITEN": "31871C - 31872A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17249.pdf#P.31871"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Datenaustausch",
      "Datenschutz",
      "Grundrecht",
      "Nachrichtendienst",
      "NSA",
      "Online-Durchsuchung",
      "Personenbezogene Daten",
      "Telekommunikationsüberwachung",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann die Bundesregierung ausschließen, dass deutsche Stellen &ndash; ebenso wie etwa die Geheimdienste Großbritanniens, Belgiens und der Niederlande (vgl. SPIEGEL ONLINE vom 12. Juni 2013) &ndash; durch US-Stellen Informationen über hier lebende Menschen übermittelt erhielten sowie auch verwendeten, welche der US-Geheimdienst National Security Agency (NSA) über die Betroffenen nach Auffassung des Fragestellers augenscheinlich unter Verletzung von deren Grundrechten durch heimliche Erhebung sowie Auswertungen von Kommunikationsbeziehungen &ndash; v. a. in sozialen Netzwerken etwa durch das NSA-Überwachungsprogramm Prism &ndash; gewonnen hatte, und wie wird die Bundesregierung künftig ihrer Verpflichtung entsprechen, v. a. deutsche Staatsbürgerinnen und Staatsbürger vor solcher Verletzung ihrer Grundrechte zu schützen, zumal der Bundesregierung diese heimliche NSA-Überwachung deutscher Bürgerinnen und Bürger bereits seit langem bekannt ist, spätestens seit die Fraktion BÜNDNIS 90/DIE GRÜNEN im Deutschen Bundestag dort am 24. Februar 1989 darüber eine Aktuelle Stunde durchführen ließ (Plenarprotokoll 11/129. Sitzung, S. 9517 (B) ff.), sowie angesichts der Einschätzung des ehemaligen Chefs des österreichischen Bundesamtes für Verfassungsschutz, Gert-René Polli (vgl. ORF vom 17. Juni 2013, http://tvthek.orf.at/programs/1211-ZIB-2/ episodes/6144711-ZIB-2/6144737-Studiogast-Gert-Rene-Polli), wonach Bundesbehörden, falls sie erlangte NSA-Informationen etwa aus Prism nutzten, dies nur aufgrund expliziter Genehmigung der Bundesregierung getan haben könnten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "21.06.2013 - BT-Drucksache 17/14063, Nr. 50",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/140/1714063.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "26.06.2013 - BT-Plenarprotokoll 17/249, S. 31871C - 31872A",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17249.pdf#P.31871",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Hans-Christian",
            "NACHNAME": "Ströbele",
            "FUNKTION": "MdB",
            "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
            "AKTIVITAETSART": "Frage",
            "SEITE": "31871C"
          },
          {
            "PERSON_TITEL": "Dr.",
            "VORNAME": "Ole",
            "NACHNAME": "Schröder",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium des Innern",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "31871D"
          }
        ]
      }
    ]
  }
}
