{
  "vorgangId": "52463",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Rücknahme von EU-Zollpräferenzen bei Verstößen gegen wesentliche internationale Übereinkommen zu Menschenrechten und Arbeitnehmerrechten, insbesondere gegenüber Usbekistan wegen dortiger Zwangs- und Kinderarbeit",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/233",
      "PLPR_SEITEN": "29137B - 29138C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17233.pdf#P.29137"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeits- und Sozialstandards",
      "Europäische Union",
      "Internationale Arbeitsorganisation",
      "Kinderarbeit",
      "Menschenrechte",
      {
        "_fundstelle": "true",
        "__cdata": "Usbekistan"
      },
      "Verordnung der EU",
      {
        "_fundstelle": "true",
        "__cdata": "Zollabkommen"
      },
      "Zollpolitik",
      "Zwangsarbeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAnerkennt die Bundesregierung, dass gemäß Artikel 19 i. V. m. Artikel 1 Absatz 2 der Verordnung (EU) Nr. 978/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über ein Schema allgemeiner Zollpräferenzen und zur Aufhebung der Verordnung (EU) Nr. 732/2008 des Rates bei Verstößen gegen wesentliche Übereinkommen der Vereinten Nationen und der IAO [Internationale Arbeitsorganisation] zu Menschenrechten und Arbeitnehmerrechten (Anhang VIII Teil A der Verordnung) nicht nur Zollpräferenzen nach der Sonderregelung (APS+), sondern auch solche nach der allgemeinen Regelung (APS) vorübergehend zurückgenommen werden können, und anerkannt sie, dass bei Verstößen gegen die genannten wesentlichen Übereinkommen, die vorübergehende Rücknahme unabhängig davon zu prüfen ist, ob das Land tatsächlich finanziell von den gewährten Zollpräferenzen profitiert, da allein die Listung als APS-begünstigtes Land (Anhang II) zu einem Imagegewinn des Landes führt?\u000b\u000b \r\n \r\nWelche Voraussetzungen müssen vorliegen, damit die Bundesregierung sich bei Verstößen gegen die genannten wesentlichen Übereinkommen auf EU-Ebene für eine vorläufige Rücknahme einsetzt, und wird sich die Bundesregierung angesichts des systematischen Einsatzes von Zwangs- und Kinderarbeit in Usbekistans Baumwollwirtschaft, der gegen die ILO-Übereinkommen 138, 182, 29 und 105 sowie gegen Artikel 22 der UN-Konvention über die Rechte des Kindes verstößt, mithin gegen wesentliche Übereinkommen der UN und der ILO zu Menschenrechten und Arbeitgeberrechten, proaktiv bei der Europäischen Kommission dafür einsetzen, die vorübergehende Rücknahme von Zollpräferenzen für Usbekistan gemäß Artikel 19 der oben genannten Verordnung (EU) Nr. 978/2012 zu prüfen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "12.04.2013 - BT-Drucksache 17/13045, Nr. 7, 8",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/130/1713045.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "17.04.2013 - BT-Plenarprotokoll 17/233, S. 29137B - 29138C",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17233.pdf#P.29137",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Viola",
            "NAMENSZUSATZ": "von",
            "NACHNAME": "Cramon-Taubadel",
            "FUNKTION": "MdB",
            "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
            "AKTIVITAETSART": "Frage",
            "SEITE": "29137B"
          },
          {
            "VORNAME": "Ernst",
            "NACHNAME": "Burgbacher",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "29137B"
          }
        ]
      }
    ]
  }
}
