{
  "vorgangId": "50980",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Auskunftspflicht der öffentlichen Behörden als prinzipielle Forderung aus Artikel 5 Absatz 1 des Grundgesetzes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "17/221",
      "PLPR_SEITEN": "27438A - 27440D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17221.pdf#P.27438"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berlin",
      "Bundesverfassungsgericht",
      "Informationsfreiheitsgesetz",
      "Presse",
      "Presserecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Maßnahmen oder Initiativen wird der Beauftragte der Bundesregierung für Kultur und Medien &ndash; vor dem Hintergrund der Tatsache, dass die Bundesregierung offensichtlich zu der Rechtsauffassung gelangt ist, dass Bundesbehörden weder auf der Grundlage der Landespressegesetze noch aus Artikel 5 Absatz 1 des Grundgesetzes (GG) zur Erteilung von Auskünften verpflichtet werden können (entsprechend der Stellungnahme des Vertreters des Bundesinteresses beim Bundesverwaltungsgericht) &ndash; ergreifen, um den Vorgaben des Bundesverfassungsgerichts (BVerfGE 20, 162 &ndash; Spiegel) Rechnung zu tragen, denen zufolge das Institut der freien Presse den Staat verpflichtet, in seiner Rechtsordnung dem Postulat der Pressefreiheit Rechnung zu tragen und Auskunftspflichten der öffentlichen Behörden als prinzipielle Folgerungen aus Artikel 5 Absatz 1 GG zu schaffen, und inwieweit war der Beauftragte der Bundesregierung für Kultur und Medien an der Abstimmung dieser offensichtlich neuen Rechtsauffassung beteiligt? \r\n \r\nWann sind der Beauftragte der Bundesregierung für Kultur und Medien und die Bundesregierung zu der Rechtsauffassung gelangt, dass Journalisten rechtliche Ansprüche auf Auskunft nur nach dem Informationsfreiheitsgesetz vom 1. Januar 2006 zustehen (vgl. die Antworten der Bundesregierung auf die Schriftlichen Fragen 29 bis 32 des Abgeordneten Lars Klingbeil auf Bundestagsdrucksache 17/12304), und wann will die Bundesregierung Maßnahmen ergreifen, um die Vorgaben des Bundesverfassungsgerichts (BVerfGE 20, 162 &ndash; Spiegel) zu erfüllen, wonach Auskunftspflichten der öffentlichen Behörden als prinzipielle Folgerungen aus Artikel 5 Absatz 1 GG gesetzlich zu schaffen sind?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "15.02.2013 - BT-Drucksache 17/12342, Nr. 26, 27",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712342.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Mündliche Antwort",
        "FUNDSTELLE": "20.02.2013 - BT-Plenarprotokoll 17/221, S. 27438A - 27440D",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/17/17221.pdf#P.27438",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Martin",
            "NACHNAME": "Dörmann",
            "FUNKTION": "MdB",
            "FRAKTION": "SPD",
            "AKTIVITAETSART": "Frage",
            "SEITE": "27438A"
          },
          {
            "PERSON_TITEL": "Dr.",
            "VORNAME": "Christoph",
            "NACHNAME": "Bergner",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium des Innern",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "27438B"
          }
        ]
      }
    ]
  }
}
