{
  "vorgangId": "154854",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem. § 23 GeschOBR (G-SIG: 12022014)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "664",
      "PLPR_SEITEN": "583A - 583C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/664.pdf#P.583"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Bundesratsmitglied",
    "ABSTRAKT": "Aus dem Bundesrat sind ausgeschieden: Am 25.11.93 Senatorin Traute Müller, am 1.12.93 Senator Prof. Dr. Hans-Jürgen Krupp, am 15.12.93 Senatorin Dr. Lore Peschel-Gutzeit, die Senatoren Wolfgang Curilla und Peter Zumkley, alle Hamburg. Mit Wirkung vom 15.12.93 hat der hamburgische Senat den Präsidenten des Senats, Ersten Bürgermeister Dr. Henning Voscherau, den Zweiten Bürgermeister Prof. Dr. Erhard Rittershaus und Senator Dr. Thomas Mirow zu Mitgliedern und die übrigen Senatsmitglieder zu stellvertretenden Mitgliedern des Bundesrats bestellt. Am 2.12.1993 sind Ministerpräsident Prof. Dr. Werner Münch, am 3.12.93 Minister Hans-Jürgen Kaesler und am 15.12.93 die Minister Hartmut Perschau, Dr. Horst Rehberger, Werner Schreiber und Dr. Werner Sobetzko, alle Sachsen-Anhalt, aus dem Bundesrat ausgeschieden. Mit Wirkung vom 16.12.93 wurden von der Landesregierung Sachsen-Anhalts vorerst Ministerpräsident Dr. Christoph Bergner und Minister Walter Remmers zu Mitgliedern des Bundesrates bestellt "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "17.12.1993 - BR-Plenarprotokoll 664, S. 583A - 583C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/664.pdf#P.583"
    }
  }
}
