{
  "vorgangId": "155734",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem. § 23 GeschOBR (G-SIG: 12021196)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "631",
      "PLPR_SEITEN": "209A - 209C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/631.pdf#P.209"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Bundesratsmitglied"
    },
    "ABSTRAKT": "Mit Wirkung vom 21.5.91 sind aus der rheinland-pfälzischen Landesregierung und damit aus dem Bundesrat ausgeschieden: Ministerpräsident Dr. Wagner, Staatsministerin Frau Prof. Dr. Funke sowie die Staatsminister Keller, Prof. Dr. Hill, Dr. Beth, Geil, Dr. Gölter und Dr. Langen. Mit Wirkung vom 23.5.91 hat die Regierung des Landes Rheinland-Pfalz zu Mitgliedern des Bundesrates bestellt: Ministerpräsident Rudolf Scharping sowie die Staatsminister Rainer Brüderle, Edgar Meister und Florian Gerster, der zugleich neuer Bevollmächtigter des Landes Rheinland-Pfalz als Nachfolger von Prof. Dr. Hill wird. Zu stellvertretenden Mitgliedern werden bestellt bzw. wiederbestellt: die Staatsministerinnen Dr. Rose Götte, Klaudia Martini und Jeanette Rott sowie die Staatsminister Peter Caesar, Ullrich Galle, Karl Schneider, Dr. Jürgen Zöllner und Walter Zuber. Glückwünsche des Präsidenten für die neuen Mitglieder; Dank an die ausgeschiedenen. Würdigung insbesondere der Verdienste von Dr. Wagner und Prof. Dr. Hill "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "07.06.1991 - BR-Plenarprotokoll 631, S. 209A - 209C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/631.pdf#P.209"
    }
  }
}
