{
  "vorgangId": "155736",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem. § 23 GeschOBR (G-SIG: 12021200)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "633",
      "PLPR_SEITEN": "279A - 279C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/633.pdf#P.279"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Bundesratsmitglied"
    },
    "ABSTRAKT": "Mit Wirkung vom 26.6.91 hat der Senat der Freien und Hansestadt Hamburg den Zweiten Bürgermeister Prof. Dr. Hans Jürgen Krupp und Senator Peter Zumkley zu neuen Mitgliedern des Bundesrates bestellt. Die übrigen neuen Senatsmitglieder wurden zu stellvertretenden Mitgliedern des Bundesrates bestellt. Ausgeschieden sind am selben Tage Prof. Dr. von Münch, die Senatorin Frau Kiausch sowie die Senatoren Gobrecht, Rahlfs und Kuhbier. Glückwünsche für die neuen Mitglieder, Begrüßung des neuen Bevollmächtigten Senator Zumkley und Dank an die scheidenden Mitglieder, insbesondere den früheren Bevollmächtigten Senator Gobrecht. Aus dem Bundesrat sind ferner ausgeschieden die Mitglieder der am 4.7.91 zurückgetretenen Regierung des Landes Sachsen-Anhalt. Mit Wirkung vom 4.7.91 hat die neugebildete Landesregierung Ministerpräsidenten Prof. Dr. Münch sowie die Minister Prof. Dr. Brunner, Mintus und Remmers zu Mitgliedern, die übrigen Kabinettsmitglieder zu stellvertretenden Mitgliedern des Bundesrates bestellt "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "05.07.1991 - BR-Plenarprotokoll 633, S. 279A - 279C",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/633.pdf#P.279"
    }
  }
}
