{
  "vorgangId": "155688",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem. § 23 GeschOBR (G-SIG: 12021146)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "626",
      "PLPR_SEITEN": "1C - 2B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/626.pdf#P.1"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Bundesratsmitglied"
    },
    "ABSTRAKT": "Der Senat von Berlin hat mit Wirkung vom 24.1.91 den Regierenden Bürgermeister Eberhard Diepgen, die Bürgermeisterin Dr. Christine Bergmann sowie die Senatoren Peter Radunski und Ingrid Stahmer zu Mitgliedern des Bundesrates, die übrigen Senatsmitglieder zu stellvertretenden Mitgliedern des Bundesrates bestellt. Mit Wirkung vom 30.1.91 sind aus dem Bundesrat ausgeschieden: Ministerpräsident Dr. h.c. Lothar Späth, die Minister Dr. Helmut Engler und Dr. Guntram Palm sowie Staatsrat Prof. Dr. Wolfgang Gönnenwein, alle Baden-Württemberg. Mit Wirkung vom 18.2.91 wurden von der Landesregierung Baden-Württemberg Ministerpräsident Erwin Teufel und Ministerin Barbara Schäfer zu neuen Mitgliedern des Bundesrates und Ministerin Dr. Marianne Schultz-Hector, Minister Klaus von Trotha, Minister Dr. Helmut Ohnewald, Minister Dr. Thomas Schäuble und Ehrenamtlicher Staatsrat Gerhard Goll zu neuen stellvertretenden Mitgliedern des Bundesrates bestellt. Die Landesregierung von Nordrhein-Westfalen hat mit Wirkung vom 8.1.91 Minister Wolfgang Clement zum Mitglied des Bundesrates bestellt. Mit Wirkung vom 14.1.91 ist Ministerin Dr. Brunhilde Peter, Saarland, aus dem Bundesrat ausgeschieden. An ihrer Stelle wurde mit Wirkung vom 19.2.91 Ministerin Christiane Krajewski zum Mitglied des Bundesrates bestellt. Würdigung der ausgeschiedenen Mitglieder, insbesondere der früheren BR-Präsidenten Späth und Momper sowie der Vorsitzenden des Ausschusses für Jugend, Familie, Frauen und Gesundheit, Dr. Brunhilde Peter "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "01.03.1991 - BR-Plenarprotokoll 626, S. 1C - 2B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/626.pdf#P.1"
    }
  }
}
