{
  "vorgangId": "140485",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem. § 23 GeschOBR (G-SIG: 12022315)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "675",
      "PLPR_SEITEN": "547A - 547B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/675.pdf#P.547"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Bundesratsmitglied"
    },
    "ABSTRAKT": "Mit Wirkung vom 11.10.94 hat die Regierung des Landes Hessen Staatsminister Rupert von Plottnitz zum Mitglied des Bundesrates bestellt. Mit Wirkung vom 11.10.94 hat die Regierung des Freistaates Sachsen Ministerpräsident Prof. Dr. Kurt Biedenkopf, Staatsminister Heinz Eggert, Staatsminister Prof. Dr. Georg Milbradt und Staatsminister Dr. Hans Geisler zu Mitgliedern sowie die übrigen Regierungsmitglieder zu stellvertretenden Mitgliedern des Bundesrates bestellt. Mit Wirkung vom 12.10.94 hat die Regierung des Landes Brandenburg Ministerpräsident Dr. Wolfgang Stolpe, Minister Dr. Hans Otto Bräutigam, Minister Alwin Ziel und Frau Ministerin Dr. Regine Hildebrandt zu Mitgliedern sowie die übrigen Regierungsmitglieder zu stellvertretenden Mitgliedern des Bundesrates bestellt. Ausgeschieden sind mit Wirkung vom 5.10.94 Staatsminister Joseph Fischer, mit Wirkung vom 6.10.94 Staatsminister Friedbert Groß und mit Wirkung vom 11.10.94 Minister Hinrich Enderlein, Minister Walter Hirche und Minister Roland Resch. Dank an die ausgeschiedenen Mitglieder "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "14.10.1994 - BR-Plenarprotokoll 675, S. 547A - 547B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/675.pdf#P.547"
    }
  }
}
