{
  "vorgangId": "140576",
  "VORGANG": {
    "WAHLPERIODE": "12",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem. § 23 GeschOBR (G-SIG: 12022318)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "676",
      "PLPR_SEITEN": "587A - 587B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/676.pdf#P.587"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Bundesratsmitglied",
    "ABSTRAKT": "Mit Wirkung vom 31.10.94 hat die Regierung des Freistaats Bayern Ministerpräsident Dr. Edmund Stoiber, Frau Staatsministerin Prof. Ursula Männle, Staatsminister Hans Zehetmaier, Staatsminister Dr. Georg Freiherr von Waldenfels, Staatsminister Dr. Otto Wiesheu und Staatsminister Erwin Huber zu Mitgliedern sowie die übrigen Regierungsmitglieder zu stellvertretenden Mitgliedern des Bundesrates bestellt. Mit Wirkung vom 26.10.94 hat die Regierung des Landes Rheinland Pfalz Ministerpräsident Kurt Beck zum Mitglied des Bundesrates bestellt. Ausgeschieden sind mit Wirkung vom 21.10.94 Staatssekretär Johann Böhm, mit Wirkung vom 27.10.94 Staatsminister Dr. Gebhard Glück und Frau Staatssekretärin Christl Schweder, mit Wirkung vom 26.10.94 Ministerpräsident Rudolf Scharping, Frau Staatsministerin Jeanette Rott, Staatsminister Ullrich Galle und Staatsminister Karl-Schneider. Dank an die ausgeschiedenen Mitglieder, insbesondere an Ministerpräsident Rudolf Scharping "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "04.11.1994 - BR-Plenarprotokoll 676, S. 587A - 587B",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/676.pdf#P.587"
    }
  }
}
