{
  "process": "17-26912",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Änderung wehr- und zivildienstrechtlicher Vorschriften 2010 (Wehrrechtsänderungsgesetz 2010 - WehrRÄndG 2010)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Erledigt durch Ablauf der Wahlperiode",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "H001",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein, laut Gesetzentwurf(Drs 320/10)",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BR",
      "DRS_NUMMER": "320/10",
      "DRS_TYP": "Gesetzentwurf",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/brd/2010/0320-10.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "1. Durchgang",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "873",
      "PLPR_SEITEN": "245C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/873.pdf#P.245"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Verteidigung",
    "SCHLAGWORT": [
      "Freiwilligendienst",
      "Kriegsdienstverweigerer-Zuschussverordnung",
      "Soldatengesetz",
      "Soldatenversorgungsgesetz",
      "Soldatinnen- und Soldatenurlaubsverordnung",
      "Verordnung über den erhöhten Wehrsold für Soldaten mit besonderer zeitlicher Belastung",
      "Verordnung über die Vergütung von Soldaten mit besonderer zeitlicher Belastung",
      "Wehrdienst",
      "Wehrpflichtgesetz",
      "Wehrrecht",
      "Wehrrechtsänderungsgesetz 2010",
      "Wehrsoldgesetz",
      "Zivildienst",
      "Zivildienstgesetz"
    ],
    "ABSTRAKT": "Verkürzung der Dauer des Grundwehrdienstes von 9 auf 6 Monate bei Dienstantritt ab 1. Juli 2010 und entsprechende Auswirkungen auf den Zivildienst, Änderung von Vorschriften zum Wehrsold, zum abschnittsweisen Grundwehr- und Zivildienst, zur Gewährung von Aufwandszuschüssen, zur Urlaubsgewährung, zur Verkürzung von Ersatzdiensten sowie zur Förderung von Jugendfreiwilligendiensten, Einführung eines freiwilligen zusätzlichen Zivildienstes, redaktionelle Änderungen; \nÄnderung bzw. Einfügung versch. §§ Wehrpflichtgesetz sowie Änderung, Einfügung bzw. Aufhebung einzelner Art. und §§ in weiteren 5 Gesetzen und 3 Rechtsverordnungen, Aufhebung Kriegsdienstverweigerer-Zuschussverordnung; Bekanntmachungserlaubnis Wehrpflichtgesetz, Wehrsoldgesetz sowie Zivildienstgesetz \n \nFür den Bund entstehen im Epl 14 teilweise kompensierbare Mehrausgaben in Höhe von ca. 26,2 Mio Euro sowie im Bereich des Zivildienstes Minderausgaben von jährlich ca. 180 Mio Euro gegenüber einem Finanzbedarf von ca. 75 Mio Euro für freiwillige Dienstzeitverlängerungen. \n \n Bezug:  Vereinbarungen im Koalitionsvertrag der Regierungsfraktionen zur künftigen Struktur der Wehrpflicht und des Zivildienstes \nDer Gesetzentwurf ist textidentisch mit dem Entwurf der Fraktionen der CDU/CSU und der FDP auf BT-Drs 17/1953 H002"
  }
}
