{
  "process": "14-116676",
  "VORGANG": {
    "WAHLPERIODE": "14",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz über die Vergütung der Rechtsanwälte (Rechtsanwaltsvergütungsgesetz - RVG) (G-SIG: 14019970)",
    "INITIATIVE": "Fraktion der FDP",
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "XIV/1133",
    "GESTA_ORDNUNGSNUMMER": "C221",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "14/8818",
      "DRS_TYP": "Gesetzentwurf",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/14/088/1408818.pdf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "1. Beratung",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "14/236",
      "PLPR_SEITEN": "23596A - 23605B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/14/14236.pdf#P.23596"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Recht",
    "SCHLAGWORT": [
      "Außergerichtliche Streitschlichtung",
      "Kostenrecht",
      "Recht",
      "Rechtsanwaltsgebühren",
      "Rechtsanwaltsvergütungsgesetz"
    ],
    "ABSTRAKT": " Bezug:  Forderungen der 64. Justizministerkonferenz 1993 in Dresden nach Vereinfachung des Kostenrechts; Entwurf eines Rechtsanwaltsvergütungsgesetzes der vom BMJ eingesetzten Expertenkommission zum Gebührenrecht vom Oktober 2001 Siehe auch C222    Inhalt:  Reform des Gebührenrechts der Rechtsanwälte, Regelung der Gebührentatbestände in einem Vergütungsverzeichnis als Anlage unter Einbeziehung bisher nicht geregelter anwaltlicher Tätigkeiten, u.a. Tätigkeit als Mediator, Hilfeleistung in Steuersachen und Beistandschaft für Zeugen und Sachverständige, Geltung der Vorschriften für gerichtliche Vertretung für alle Gerichtsbarkeiten mit Ausnahme von Strafsachen, Verfahrensgebühr (außergerichtlich: Geschäftsgebühr) und Terminsgebühr als grundlegende Gebührentypen, Verbesserung der Honorierung im Ermittlungsverfahren und bei Pflichtverteidigung, Verbesserung des Ersatzes von Auslagen für Post- und Telekommunikationsleistungen sowie lineare Anhebung sämtlicher Gebühren um 10 v.H. Mehrbelastungen für die Länder werden durch die Erhöhung von Gerichtsgebühren ausgeglichen.    Nebenschlagwörter:  Rechtsanwaltsgebühren/Rechtsanwaltsvergütungsgesetz * Kostenrecht/ Rechtsanwaltsvergütungsgesetz * Außergerichtliche Streitschlichtung/ Gebührenregelung für Mediatoren "
  }
}
