{
  "process": "14-113339",
  "VORGANG": {
    "WAHLPERIODE": "14",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Drittes Gesetz zur Änderung des Bundeserziehungsgeldgesetzes (G-SIG: 14019352)",
    "INITIATIVE": [
      "Fraktion BÜNDNIS 90/DIE GRÜNEN",
      "Fraktion der SPD"
    ],
    "AKTUELLER_STAND": "Für erledigt erklärt",
    "SIGNATUR": "XIV/153",
    "GESTA_ORDNUNGSNUMMER": "I005",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein, laut Antrag",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "14/3118",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/14/031/1403118.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "14/3808",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/14/038/1403808.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "14/99",
        "PLPR_SEITEN": "9210A - 9232C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/14/14099.pdf#P.9210"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "14/115",
        "PLPR_SEITEN": "10941B - 10959A",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/14/14115.pdf#P.10941"
      }
    ],
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Gesellschaftspolitik, soziale Gruppen",
      "Arbeit und Beschäftigung",
      "Öffentliche Finanzen, Steuern und Abgaben"
    ],
    "SCHLAGWORT": [
      "Arbeit",
      "Bundeserziehungsgeldgesetz",
      "Elternzeit",
      "Erziehungsgeld",
      "Familie",
      "Finanzen",
      "Rechtsangleichung in der EU",
      "Teilzeitarbeit"
    ],
    "ABSTRAKT": " Bezug:  Koalitionsvereinbarung vom 20.10.1998 zur Weiterentwicklung des Erziehungsgeldes und des Erziehungsurlaubes, Beschluss des Rechnungsprüfungsausschusses des Bundestages vom 1.4.1998 zur Einkommensberechnung im Härtefall (geforderte gesetzliche Änderung bis Ende 1999) Der Gesetzentwurf ist textidentisch mit der Regierungsvorlage auf BR Drs 191/00 I006    Europäische Impulse:  Verordnung (EWG) Nr. 1408/71 vom 14.6.1971 über die soziale Sicherheit in Verbindung mit der Durchführungs-Verordnung (EWG) Nr. 574/72 vom 21.3.1972, Urteil des EuGH vom 10.10.1996 in den Rechtssachen C-245/94 und C-312/94    Inhalt:  Verbesserungen beim Erziehungsgeld und Erziehungsurlaub: Erhöhung der Einkommensgrenze für Eltern mit einem Kind von 29.400 DM auf 32.200 DM und für Alleinstehende mit einem Kind von 23.700 DM auf 26.400 DM, Anhebung des Kinderzuschlags für jedes weitere Kind von 4.200 DM auf 4.800 DM (danach stufenweise auf 6.140 DM ab 2003), Budget-Angebot für das Erziehungsgeld: Zahlung von 900 DM monatlich bei einer einjähriger Bezugsdauer und bei Verzicht auf einen Teil des sonstigen Gesamtbetrages als Alternative zum monatlichen Regelbetrag von 600 DM bei zweijähriger Bezugsdauer; Inanspruchnahme des Erziehungsurlaubs auch gemeinsam durch beide Elternteile unter Beibehaltung der Gesamtdauer von bis zu 3 Jahren für jedes Kind, Konkretisierungen zur Inanspruchnahme des Erziehungsurlaubs, Erhöhung der wöchentlichen Arbeitszeit während des Erziehungsurlaubs von 19 auf 30 Stunden für beide Elternteile, Klarstellungen zu steuerrechtlichen Aspekten des Erziehungsgeldes, Anpassungen an das europäische Gemeinschaftsrecht, Berücksichtigung von Asylberechtigten und anerkannten Flüchtlingen; Änderung versch. §§ Bundeserziehungsgeldgesetz, Streichung überholter Vorschriften, Neufassungsermächtigung. Die geschätzten Mehrkosten des Bundes steigen stufenweise bis 2003 auf jährlich 300 Mio DM. Die Gesamtkosten des Bundes betragen ab 2002 rd. 7,1 Mrd. DM. Für die Folgejahre ergeben sich voraussichtlich sinkende Ausgaben.    Nebenschlagwörter:  Erziehungsgeld/Leistungsverbesserungen beim Erziehungsgeld und Erziehungsurlaub * Elternzeit/Leistungsverbesserungen beim Erziehungsgeld und Erziehungsurlaub * Rechtsangleichung in der EU/ Anpassung des Erziehungsgeldes an das EU-Recht * Teilzeitarbeit/ Erleichterte Teilzeitarbeit während des Erziehungsurlaubs "
  }
}
