{
  "vorgangId": "58664",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Prüfung alternativer Trassenverläufe und Flughafenbahnhofsvarianten durch das Eisenbahn-Bundesamt beim Projekt Stuttgart 21 ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/680",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/006/1800680.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bahnhof",
      "Stuttgart"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche alternativen Trassenverläufe zur Antragstrasse der DB AG und welche alternativen Flughafenbahnhofsvarianten prüft und vergleicht das Eisenbahn-Bundesamt im Rahmen des Planfeststellungsverfahrens für den Planfeststellungsabschnitt 1.3 \"Filderbereich mit Flughafenanbindung\" für das Projekt Stuttgart 21 miteinander, und wo werden die Unterlagen und Ergebnisse nach Abschluss der Prüfung ausgelegt bzw. öffentlich einsehbar sein?  \r\n \r\nWas sind die Kriterien, nach denen das Eisenbahn-Bundesamt die alternativen Trassenverläufe zur Antragstrasse der DB AG und die alternativen Flughafenbahnhofsvarianten im Rahmen des Planfeststellungsverfahrens für den Planfeststellungsabschnitt 1.3 \"Filderbereich mit Flughafenanbindung\" für das Projekt Stuttgart 21 prüft und miteinander vergleicht, und in welcher fachlichen Tiefe und Detailschärfe (wie u. a. Kosten, verkehrliche Leistungsfähigkeit, Verkehrswachstum- und -bedarf, Entwicklung der Zugzahlen, Flächenverbrauch, Beeinträchtigung der S-Bahn-Linien S 2 und S 3, betriebliche Einschränkungen und Risiken, Auswirkungen auf den Fernund Regional- und Güterverkehr, Flexibilität der Infrastruktur, Führung der Gäubahn, Störfallkonzeption, Sicherheit und Brandschutz, Einhaltung der Regelwerke für Tunnelbauten des Eisenbahnfernverkehrs, Anwendung der Neigetechnik, Lärmschutzkonzept, Umweltverträglichkeit, Fahrgastbedürfnisse usw.) prüft und vergleicht das Eisenbahn-Bundesamt diese miteinander (bitte auch Nennung der Planungsstufe nach Richtlinie 809.0201: z. B. liegt eine Grundlagenermittlung vor oder eine Vorplanung)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.02.2014 - BT-Drucksache 18/680, Nr. 31, 32",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/006/1800680.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Matthias",
          "NACHNAME": "Gastel",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
