{
  "vorgangId": "56832",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verkauf der Urananreicherungsfirma URENCO",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/138",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/001/1800138.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Großbritannien",
      "Niederlande",
      "Nonproliferation",
      "Parlamentarische Kontrolle",
      "Privatisierung",
      "Urananreicherung",
      "URENCO",
      "Verkauf"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Probleme bestehen aus Sicht der Bundesregierung bei einem geplanten Verkauf der Urananreicherungsfirma URENCO und dem damit verbundenen 50-Prozent-Anteil der URENCO an der Enrichment Technology Company (ETC) an Privatunternehmen mit Blick auf die Weiterverbreitungsrisiken, und wie sollen diese gelöst werden?  \n \nWelche Ergebnisse hatten die Gespräche zwischen der Bundesregierung und der britischen sowie der niederländischen Regierung zu einem Rechtsrahmen, der den drei Regierungen die Durchsetzbarkeit des völkerrechtlichen Vertrages von Almelo auch in der Zukunft bei möglicherweise anderen Anteilseignern sicherstellt, und wann ist mit einem Abschluss der Gespräche zwischen den drei Regierungen zu rechnen?  \n \nSieht die Bundesregierung auch angesichts des Runden Tisches des niederländischen Parlaments zum Verkauf von URENCO am 5. Dezember 2013 weiterhin keine Notwendigkeit, den Deutschen Bundestag über die eigenen Aktivitäten im Zusammenhang mit der Veränderung der Eigentümerstruktur bei URENCO zu unterrichten (vgl. die Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 17/ 14668), und wird sie die Zustimmung des Deutschen Bundestages einholen, bevor sie einer Änderung der Eigentümerstruktur bei URENCO oder einem neuen Rechtsrahmen zur Regelung der staatlichen Aufsicht der URENCO-Aktivitäten zustimmt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.12.2013 - BT-Drucksache 18/138, Nr. 32-34",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/001/1800138.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hubertus",
          "NACHNAME": "Zdebel",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernhard",
          "NACHNAME": "Heitzer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
