{
  "vorgangId": "58176",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Emissionsminderung innerhalb der EU sowie Vereinbarung deutscher und europäischer Klima- und Energieziele",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/459",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/004/1800459.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Emissionshandel",
      "Europäische Kommission",
      "Europäische Union",
      "Immissionsschutz",
      "Klimaschutz",
      "Wertpapieremission"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nUnterstützt die Bundesregierung die von dem Bundesminister für Wirtschaft und Energie Sigmar Gabriel und der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit Dr. Barbara Hendricks in ihrem Brief an die Europäische Kommission formulierte Position, dass die EU ihre Treibhausgasemissionen bis zum Jahr 2030 um mindestens 40 Prozent innerhalb der EU \"domestic\" mindern soll, und welcher europäischen Emissionsminderung entspräche dies unter Einbeziehung der Möglichkeit zur Nutzung von Emissionsminderungen außerhalb der EU?  \n \nMit welchen konkreten eigenen Zielzahlen wird die Bundesregierung in die europäischen Verhandlungen hinsichtlich der EU-Klimaund -Energieziele für das Jahr 2030 gehen, um die im Koalitionsvertrag vereinbarte Zielvorgabe einer Treibhausgasemissionsminderung von mindestens 40 Prozent bis zum Jahr 2030 als Teil einer Zieltrias aus Treibhausgasreduktion, Ausbau der erneuerbaren Energien und Energieeffizienz umzusetzen, und unterstützt sie die Vorschläge der Europäischen Kommission, die nach Meldungen der \"FAZ\" (www.faz.net/aktuell/wirtschaft/ wirtschaftspolitik/klimapolitik-eu-will-co2-ausstoss-teuer-machen-12755383.html) die Einführung eines Mindestpreises im europäischen Emissionshandel für die Zeit bis zum Jahr 2020 vorschlagen will, indem Zertifikate vom Markt genommen werden sollen, wenn die Menge der nicht benötigten Emissionsrechte etwa in einer Wirtschaftskrise ein zuvor festgelegtes Niveau unterschreitet?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.02.2014 - BT-Drucksache 18/459, Nr. 105, 106",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/004/1800459.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Annalena",
          "NACHNAME": "Baerbock",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Florian",
          "NACHNAME": "Pronold",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
