{
  "process": "18-59488",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Regelungen der Omnibus-II-Richtlinie im Hinblick auf das zu hinterlegende Eigenkapital von Versicherungsunternehmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/946",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/009/1800946.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Lebensversicherung",
      "Richtlinie der EU",
      "Solvency II",
      "Versicherungsaufsicht",
      "Versicherungswirtschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche konkreten Änderungen bewirken die Regelungen der Omnibus-II-Richtlinie, die am 11. März 2014 im Europäischen Parlament verabschiedet wurde, insbesondere an der (nationalen Umsetzung der) Solvency-II-Richtlinie &ndash; mit der unter anderem Anforderungen an das zu hinterlegende Eigenkapital von Versicherungsunternehmen festgeschrieben werden &ndash;, und wie beurteilt die Bundesregierung die nun qualitativ wie quantitativ aufgeweichten Anforderungen an das Eigenkapital von Versicherungskonzernen (z. B. 4,5 Prozent der Anlagen als Eigenkapital bei Lebensversicherungen), speziell vor dem Hintergrund, dass durch eine bescheidenere Eigenkapitalhinterlegung höhere Gewinne im Unternehmen bleiben, die in der Folge an Aktionäre ausgeschüttet werden können, selbst wenn der Versicherungskonzern seinen Garantieverpflichtungen nicht mehr nachkommen kann, was zumindest in Deutschland den Plänen der Bundesregierung widerspricht (vgl. n-tv.de vom 11. März 2014, \"Auch Aktionäre sollen verzichten\"), wonach Lebensversicherer mit einer Ausschüttungssperre an Aktionäre belegt werden sollen, sobald das Versicherungsunternehmen seine Garantiezusagen an die Kunden nicht einhalten kann?"
  }
}
