{
  "vorgangId": "59027",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entschädigung ehemaliger Heimkinder aus den Fonds \"Heimerziehung West\" und \"Heimerziehung in der DDR\" und Verwendung nicht abgerufener Mittel",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/729",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/007/1800729.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Fonds Heimerziehung in der DDR"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Fonds Heimerziehung West"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beabsichtigt die Bundesregierung, auf die geringe Zahl der Antragsteller für Entschädigungen aus den Fonds \"Heimerziehung West\" und \"Heimerziehung in der DDR\" zu reagieren, wonach zum Fonds \"Heimerziehung West\" erst 6 230 Antragsteller von potenziell bis zu 800 000 betroffenen Heimkindern der 50er- und 60er-Jahre Anträge gestellt haben und zum Fonds \"Heimerziehung in der DDR\" erst 3 284 Antragsteller der in den DDR-Spezialkinderheimen und -Jugendwerkhöfen aufgewachsenen 145 000 Kinder und Jugendlichen, bevor die verbliebenen Mittel (betrifft nur verbliebene 54 Mio. Euro im Fonds \"Heimerziehung West\") laut Auskunft des Lenkungsausschusses und laut § 10 Absatz 3 der Satzungen an die Errichter, also die ehemaligen Heimbetreiber, zur Verwendung für \"gemeinnützige, mildtätige oder kirchliche Zwecke\" erstattet werden, und wie beurteilt die Bundesregierung die Notwendigkeit, eine deutliche Erhöhung der individuell ausgezahlten Höchstsumme (West und Ost) von zurzeit 10 000 Euro Sachleistungen pro Person vorzunehmen, anstatt diese Höchstsumme stark einzuschränken, wie für den Fonds \"Heimerziehung in der DDR\" bereits gemeldet, da sich die effektive Entschädigungssumme in Fällen, in denen Betroffene ihre gesamte Kindheit und Jugend in entsprechenden Heimen verbracht haben, durch diese Begrenzung in einer Höhe zwischen 1,50 und 2,00 Euro pro erlittenem Tag Leid und Qual bewegt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.03.2014 - BT-Drucksache 18/729, Nr. 86",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/007/1800729.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Caren",
          "NACHNAME": "Marks",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
