{
  "process": "18-56450",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entwicklung des Heimrechts seit Übertragung der Gesetzgebungskompetenz auf die Länder",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/36",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/000/1800036.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutscher Ethikrat",
      "Gesetz zur Neuregelung der zivilrechtlichen Vorschriften des Heimgesetzes nach der Föderalismusreform",
      "Heimgesetz",
      "Heimvertrag",
      "Pflegebedürftigkeit",
      "Wohn- und Betreuungsvertragsgesetz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Erkenntnisse hat die Bundesregierung über die Inanspruchnahme der durch die Föderalismusreform 2006 an die Länder übertragenen Gesetzgebungskompetenz im Bereich des Heimrechts, und in welchen Ländern gelten weiterhin auch ordnungsrechtliche Regelungen des Heimgesetzes? \n \nInwiefern haben die Länder die übertragene Gesetzgebungskompetenz konkret für neue gesetzliche Regelungen genutzt (Länderheimgesetze), und welche Schlussfolgerungen zieht die Bundesregierung aus den entsprechenden Entwicklungen in den Ländern auch hinsichtlich der in den Anhörungen zum Wohn- und Betreuungsvertragsgesetz (WBVG) geäußerten Befürchtungen über einen möglichen Bürokratieaufbau und fehlende bundeseinheitliche Standards in der Pflege und in den entsprechenden Einrichtungen? \n \nWie beurteilt die Bundesregierung die Entwicklungen im Bereich des Heimvertragsrechts nach Inkrafttreten des WBVG hinsichtlich der mit dem WBVG beabsichtigten Sicherung von Selbständigkeit und Selbstbestimmung bei besonderem Hilfebedarf sowie der Wahlfreiheit von pflege- oder betreuungsbedürftigen Menschen bezüglich ihrer Wohn- und Betreuungssituation, und inwiefern konnte das WBVG den Verbraucherschutz für pflege- und betreuungsbedürftige Personen &ndash; wie beabsichtigt &ndash; verbessern? \n \nWelche Evaluierungen und wissenschaftlichen Untersuchungen liegen im Bereich der Veränderungen zum Heimrecht vor, und inwiefern sieht die Bundesregierung einen Handlungsbedarf für gesetzliche Regelungen sowohl im Bund als auch in den Ländern?"
  }
}
