{
  "vorgangId": "57102",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit geplanter Waldrodungen in Kamerun mit dem zwischen der EU und Kamerun geschlossenen Abkommen zur Verhinderung illegalen Holzabbaus",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/221",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/002/1800221.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abholzung",
      "Kamerun",
      "Palmöl",
      "Pflanzenöl",
      "Regenwald"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelchen Einfluss hat die Unterschrift des Präsidenten von Kamerun, Paul Biya, am 25. November 2013 auf den provisorischen, auf drei Jahre befristeten Vertrag mit der US-Firma Herakles Farms und deren Tochtergesellschaft SG Sustainable Oils Cameroon Limited (SGSOC), der die Genehmigung erteilt für Rodungen von ökologisch wertvollem Wald für die Errichtung einer 20 000 Hektar großen Palmölplantage im Südwesten Kameruns, auf die Anfang Dezember 2013 anstehenden Regierungsverhandlungen zwischen der Bundesrepublik Deutschland und der Republik Kamerun (vgl. dazu auch die Aussage der Parlamentarischen Staatssekretärin Gudrun Kopp in der Sitzung des Ausschusses für wirtschaftliche Zusammenarbeit und Entwicklung des Deutschen Bundestages &ndash; AWZ &ndash; vom 26. Juni 2013), und wie bewertet die Bundesregierung, unter anderem vor dem Hintergrund, dass die Europäische Union bereits im Juni 2013 die Legalität des nun unterschriebenen Vertrags und die Vereinbarkeit desselben mit dem zwischen Kamerun und der Europäischen Union geschlossenen freiwilligen Partnerschaftsabkommen (VPA) zur Verhinderung des illegalen Holzabbaus in Zweifel zog (vgl. Ausschussdrucksache 17(19)520c), die Rodung der Fläche als Gefährdung des VPA (bitte mit Begründung)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.12.2013 - BT-Drucksache 18/221, Nr. 82",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/002/1800221.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Kekeritz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gudrun",
          "NACHNAME": "Kopp",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
