{
  "vorgangId": "59328",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kenntnisnahme von Bundesbehörden über die Versäumnisse der Sicherheitsbehörden von Bund und Ländern bei der Telefonüberwachung des NSU-Umfelds",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/886",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/008/1800886.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskriminalamt",
      "Nationalsozialistischer Untergrund",
      "Rechtsextremismus",
      "Rechtsextremistische Organisation",
      "Telekommunikationsüberwachung",
      "Terroristische Vereinigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWann erfuhren das BKA o. a. Behörden der Bundesregierung, etwa durch die zwei im Februar 1998 beim thüringischen Landeskriminalamt (TLKA) tätigen BKA-Beamten, dass das TLKA seit Februar 1998 teils auf deren Initiative hin und recht erfolgreich 37 Telefonkommunikationsüberwachungen im NSU-Umfeld durchführte, u. a. Uwe Böhnhardts bis weit in den April 1998 angeschaltetes Handy nur vom 18. Februar bis 17. März 1998 abhörte, ferner Mitte April 1998 auf dem abgehörten Telefon des mutmaßlichen NSU-Gehilfen J. H. drei ausdrückliche Hilfsanrufe zugunsten des Uwe Böhnhardt aus einer Chemnitzer Telefonzelle nahe dem realen Trio-Versteck aufzeichnete, jedoch die Tonbänder ohne Abhören und weitere Fahndungsmaßnahme sofort löschte (ARD-Magazin FAKT vom 25. Februar 2014), und welche Ermittlungsschritte unternahmen BKA bzw. andere Bundesbehörden auf diese Information hin, spätestens nach Identifizierung des NSU-Trios am 4. November 2011, etwa indem dann die im Jahr 1998 beim TLKA eingesetzten zwei BKA-Beamten aufgefordert wurden, ihre damals erworbenen Kenntnisse über die Fahndung nach dem Trio unverzüglich dem Generalbundesanwalt zur Verfügung zu stellen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.03.2014 - BT-Drucksache 18/886, Nr. 12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/008/1800886.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Günter",
          "NACHNAME": "Krings",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
