{
  "process": "18-56529",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ermittlungsverfahren wegen gezielter Tötungen mittels von Deutschland aus gesteuerter US-Drohnen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/36",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/000/1800036.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afrika",
      "Ermittlungsverfahren",
      "Generalbundesanwalt beim Bundesgerichtshof",
      "Militäreinsatz",
      "Militärstandort",
      "Stationierungsstreitkräfte",
      "Strafrecht",
      "Tötungsdelikt",
      "Unbemanntes Fluggerät",
      "US-Streitkräfte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nTrifft es &ndash; wie in dem Artikel \"Generalbundesanwalt ermittelt wegen US-Drohneneinsatzes\" der \"WESTDEUTSCHEN ALLGEMEINEN ZEITUNG\" (WAZ) vom 30. Oktober 2013 berichtet &ndash; zu, dass der Generalbundesanwalt die Einleitung von zwei Ermittlungsverfahren gegen die USA wegen gezielter Tötungen durch US-Drohnen in Afrika, welche von Deutschland (insbesondere von Stuttgart und Ramstein) aus gesteuert worden sein sollen, prüft, und gegen welche US-Behörde(n) richtet sich nach Kenntnis der Bundesregierung der Anfangsverdacht? \n \nVertraut die Bundesregierung trotz anderslautender Berichte, nach denen US-Soldaten an den Standorten Stuttgart und Ramstein maßgeblich an gezielten Tötungen in Afrika beteiligt sind (vgl. \"Generalbundesanwalt ermittelt wegen US-Drohneneinsatzes\" der WAZ vom 30. Oktober 2013), auf Zusagen des US-Präsidenten Barack Obama, Deutschland sei nicht Ausgangspunkt für Drohnenangriffe? \n \n(Inwiefern) sind nach Kenntnis der Bundesregierung deutsche Staatsbürgerinnen und Staatsbürger an von Deutschland gesteuerten Drohneneinsätzen in Afrika (vgl. \"Generalbundesanwalt ermittelt wegen US-Drohneneinsatzes\" der WAZ vom 30. Oktober 2013) beteiligt? \n \nWelche Normen des (Völker-)Strafgesetzbuches sind nach Auffassung der Bundesregierung verletzt, sollten sich die Vorwürfe, dass gezielte Tötungen durch US-Drohnen in Afrika von Deutschland aus gesteuert werden, zutreffen?"
  }
}
