{
  "process": "18-57168",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Direkte Bankenrekapitalisierung als Verfahren des Europäischen Stabilitätsmechanismus",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/247",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/002/1800247.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bank",
      "Europäischer Stabilitätsmechanismus",
      "Europäische Wirtschafts- und Währungsunion"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwiefern verfolgt die Bundesregierung noch das in den Schlussfolgerungen des Europäischen Rates (Tagung vom 27./28. Juni 2013) festgelegte Ziel, \"den Teufelskreis zwischen Banken und Staaten zu durchbrechen\", unter anderem indem es dem \"Europäischen Stabilitätsmechanismus möglich ist, nach einem ordnungsgemäßen Beschluss Banken direkt zu rekapitalisieren\", und wie ist vor diesem Hintergrund folgende Festlegung des Rates für Wirtschaft und Finanzen im Rahmen des sogenannten General approach on Single Resolution Mechanism zu bewerten, wenn die direkte Bankenrekapitalisierung derzeit nicht zu den existierenden Verfahren des Europäischen Stabilitätsmechanismus (ESM) gehört: \"Eurogroup and Ecofin ministers also adopted a statement on the design of a backstop to the single resolution fund. The statement specifies that during the initial build-up phase of the fund, bridge financing will be available from national sources, backed by bank levies, or from the European Stability Mechanism, according to existing procedures.\" (COUNCIL OF THE EUROPEAN UNION, PRESSE 596, PR CO 73, PRESS RELEASE, 3281st Council meeting, Economic and Financial Affairs (continuation), Brussels, 18 December 2013, www.consilium.europa.eu/press/ council-meetings?lang=de)?"
  }
}
