{
  "process": "18-56458",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verbreitung und Kosten der elektronischen Gesundheitskarte sowie Verordnung von Verbands-, Heil-, Hilfs- und Arzneimitteln",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/36",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/000/1800036.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Elektronische Gesundheitskarte",
      "Krankenkasse",
      "Krankenversichertenkarte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie viele Versicherte (in absoluten Zahlen) sind nach Erkenntnis der Bundesregierung zum heutigen Zeitpunkt noch ohne elektronische Gesundheitskarte (eGK; eCard), und wie genau wird das Verfahren aussehen, mit dem Menschen ohne eCard ihren Versichertenstatus bzw. Leistungsanspruch gegenüber Vertragsärztinnen und -ärzten nachweisen können, angesichts der Tatsache, dass die Krankenkassen und deren Spitzenverband verbreiten, die bisherige Krankenversichertenkarte (KVK) verlöre nach dem 31. Dezember 2013 ihre Gültigkeit (siehe dazu Pressemitteilung des GKVSpitzenverbandes und SPIEGEL ONLINE vom 1. Oktober 2013), die Kassenärztliche Bundesvereinigung hingegen der Meinung ist, dass Versicherte auch weiterhin mit ihrer gültigen Krankenversichertenkarte ohne Probleme in Arztpraxen Leistungen erhalten könnten? \n \nWelche Summe aus Beiträgen der gesetzlich Versicherten ist bis zum heutigen Tag in die Umsetzung der eCard investiert worden, und welche Kosten werden den gesetzlichen Krankenkassen voraussichtlich insgesamt durch die ab 2015 geplante Ausgabe der nächsten Generation der eCard sowie weitere Entwicklungsstufen der eCard entstehen? \n \nIst die Bundesregierung der Auffassung, dass die private Verordnung von Verbands-, Heil-, Hilfs- und Arzneimitteln an gesetzlich Versicherte, die lediglich keine elektronische Gesundheitskarte vorlegen (vgl. Bundesmantelvertrag &ndash; Ärzte, Anlage 4a BMV-Ä, Anhang 1; Nummer 2.1), rechtlich vertretbar und verhältnismäßig ist, und inwieweit hat die Bundesregierung auf die Krankenkassen eingewirkt, um ein Verfahren zu finden, mit dem gesetzlich Versicherte die ihnen verordneten und ggf. privat abgerechneten Verbands-, Heil-, Hilfs- und Arzneimittel unbürokratisch von den Krankenkassen erstattet bekommen?"
  }
}
