{
  "process": "18-57323",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erstellung von Kultur-, Medien- und Kommunikationsberichten durch die Bundesregierung sowie Aufbereitung und Aktualisierung der Mediendatenbank",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/298",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/002/1800298.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beauftragter der Bundesregierung für Kultur und Medien",
      "Datenbank",
      "Medien",
      "Medienberichterstattung",
      "Medienpolitik",
      "Medienwirtschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nPlant die Bundesregierung eine umfassende Kulturentwicklungskonzeption zu erarbeiten und diese in Form eines Kulturberichtes regelmäßig fortzuschreiben, wie es schon im Schlussbericht der Enquete-Kommission \"Kultur in Deutschland\" 2007 empfohlen wurde und wie es auf Länderebene in Form von Kulturkonzeptionen und Kulturentwicklungsplänen bereits praktiziert wird?  \n \nPlant die Bundesregierung, gemäß dem Beschluss des Deutschen Bundestages vom 12. März 1976 (vgl. Nr. 2 des Antrags auf Bundestagsdrucksache 7/4770), fortlaufend einen Medienbericht zu erstatten, zeitnah einen neuen Medien- und Kommunikationsbericht zu erarbeiten, da der letzte umfassende Medienbericht im Jahr 2008 vorgelegt wurde und entsprechend dem Vierjahresrhythmus es einen solchen Bericht bereits im Jahre 2012 hätte geben müssen?  \n \nWelche konkreten Schritte plant die Bundesregierung, um die vom Deutschen Bundestag beschlossene Mediendatenbank, die den, wie es im Medien- und Kommunikationsbericht 2008 konstatiert wird, bestehenden Informationsund Datendefiziten im Medienbereich begegnen soll, aufzubereiten, zu aktualisieren, und in welcher Höhe sollen dafür finanzielle Mittel bereitgestellt werden, da bis heute auf der Homepage der Staatsministerin für Kulturund Medien lediglich die durch das Hans-Bredow-Institut und das Formatt-Institut erstellten Studien zu finden sind?"
  }
}
