{
  "vorgangId": "58304",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Interpretation des Begriffs \"Netznutzer\" im Zusammenhang mit dem Ausbau der Breitbandinfrastruktur sowie Finanzierung dieses Vorhabens",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/528",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/005/1800528.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Internet",
      "Regierungsprogramm"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nMeint die Bundesregierung in der Formulierung \"Um mehr Investitionssicherheit für Netzbetreiber im ländlichen Raum zu schaffen, sollen u. a. die rechtlichen Rahmenbedingungen für längerfristige Verträge der Netzbetreiber mit den Netznutzern zu Ausbau und Finanzierung der Breitbandinfrastruktur geprüft und gegebenenfalls Vertragslaufzeiten von drei bis vier Jahren im ländlichen Raum ermöglicht werden\" (siehe Antwort der Bundesregierung auf meine Schriftliche Frage 51 auf Bundestagsdrucksache 18/268) mit dem Begriff \"Netznutzer\" den Endverbraucher oder ein Telekommunikationsunternehmen, das beispielsweise eine Telekommunikationsinfrastruktur von einem anderen Infrastrukturanbieter mietet?  \n \nAuf welcher Grundlage fußt die Einschätzung der Bundesregierung, dass der Abschluss von Verträgen mit einer längeren Laufzeit als 24 Monate zur Refinanzierung von Infrastrukturen trotz des Artikels 30 Absatz 5 der Universalrichtlinie bzw. § 43b Satz 1 des Telekommunikationsgesetzes (TKG) grundsätzlich möglich ist, und welchen externen Sachverstand hat das Bundesverkehrsministerium hierzu zurate gezogen?  \n \nWie wäre der Endverbraucher von verlängerten Vertragslaufzeiten betroffen (siehe dazu ebenso die Antwort der Bundesregierung auf meine Schriftliche Frage 51 auf Bundestagsdrucksache 18/268)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.02.2014 - BT-Drucksache 18/528, Nr. 60-62",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/005/1800528.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Tabea",
          "NACHNAME": "Rößner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Dorothee",
          "NACHNAME": "Bär",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
