{
  "vorgangId": "59764",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Versteigerungen von Kunstwerken jüdischer Eigentümer durch Finanzämter zur Zeit des Nationalsozialismus",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1128",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/011/1801128.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Archiv",
      "Forschungsprojekt",
      "Juden",
      "Kunsthandel",
      "NS-Raubkunst",
      "Oberfinanzdirektion",
      "Provenienz",
      "Versteigerung",
      "Wiedergutmachung nationalsozialistischen Unrechts"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nPlant die Bundesregierung, vor dem Hintergrund der derzeit geplanten Intensivierung der Provenienzrecherche, die Erforschung von Archiven der Oberfinanzdirektionen, welche sich heute in den Beständen der Landesarchive und des Bundesamtes für offene Vermögensfragen befinden und sog. Versteigerungslisten der damaligen Finanzämter beinhalten, die ab dem Jahr 1941 mit staatlichem Auftrag nach erfolgter Deportation der jüdischen Eigentümer Versteigerungen von Kunstwerken durchführten und die Anzahl und Art der versteigerten Kunstwerke, den Versteigerungserlös und die Adressen der Ersteigerer exakt auflisteten?  \r\n \r\nWie gedenkt die Bundesregierung mit den Archivunterlagen von Oberfinanzdirektionen und Finanzämtern des NS-Staates umzugehen, die sich heute im Ausland befinden, wie z. B. das Archiv der ehemaligen Oberfinanzdirektion Breslau in Wroçlaw?  \r\n \r\nWelche Art der Entschädigung ist aus Sicht der Bundesregierung den Opfern und ehemaligen Eigentümern der Kunstgegenstände gegenüber angebracht, da die eingenommenen Versteigerungserlöse der deutschen Staatskasse zugute kamen?  \r\n \r\nPlant die Bundesregierung, die Öffentlichkeit über die Existenz dieser Versteigerungslisten zu informieren und einen Appell zur Rückgabe an die jetzigen Besitzer der damals versteigerten Kunstgegenstände zu richten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.04.2014 - BT-Drucksache 18/1128, Nr. 1-4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/011/1801128.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sigrid",
          "NACHNAME": "Hupach",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Monika",
          "NACHNAME": "Grütters",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
