{
  "vorgangId": "59327",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schlussfolgerungen aus den Versäumnissen der Sicherheitsbehörden von Bund und Ländern bei der Telefonüberwachung des NSU-Umfelds",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/886",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/008/1800886.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskriminalamt",
      "Nationalsozialistischer Untergrund",
      "Rechtsextremismus",
      "Rechtsextremistische Organisation",
      "Telekommunikationsüberwachung",
      "Terroristische Vereinigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Schlussfolgerungen bzw. Konsequenzen zieht die Bundesregierung daraus, dass die Sicherheitsbehörden von Bund und Ländern im Frühjahr 1998 die große Chance vertan haben, das untergetauchte NSU-Trio (NSU &ndash; Nationalsozialistischer Untergrund) festzunehmen, bevor Verbrechen begangen werden konnten, weil drei Wochen nach dessen Untertauchen Ende Januar 1998 in Thüringen eingesetzte Beamte des Bundeskriminalamtes (BKA) vom Handy des Uwe Böhnhardt erfuhren, das Thüringer Landeskriminalamt daraufhin dieses lediglich vom 18. Februar bis 18. März 1998 abhörte und zahlreiche Anrufe aus dem NSU-Umfeld aufzeichnete, obwohl das Handy Uwe Böhnhardts noch bis Mitte April 1998 in Betrieb war, sowie seit dem Februar 1998 weitere erfolgreiche 37 Telefonkommunikationsüberwachungen im NSU-Umfeld durchführte, Mitte April 1998 sogar auf dem abgehörten Telefon des mutmaßlichen NSU-Gehilfen J. H. drei ausdrückliche Hilfsanrufe zugunsten Uwe Böhnhardts aus einer Chemnitzer Telefonzelle nahe dem realen Trio-Versteck aufzeichnete, jedoch die Tonaufnahmen ohne gründliche Auswertung und weitere Fahndungsmaßnahme sofort löschte (ARD-Magazin FAKT vom 25. Februar 2014), und welche Ermittlungen des BKA bzw. anderer Bundesbehörden veranlasste die Bundesregierung, um aufzuklären, ob dieses Zusammentreffen von Umständen mit den fürchterlichen Folgen für die Opfer der späteren Verbrechen lediglich Zufall war oder mehr dahintersteckte?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.03.2014 - BT-Drucksache 18/886, Nr. 11",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/008/1800886.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Günter",
          "NACHNAME": "Krings",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
