{
  "vorgangId": "56588",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Mögliche Ausspähung deutscher Politiker und Bürger durch amerikanische und britische Geheimdienste seit Juni 2013",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/51",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/000/1800051.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Großbritannien",
      "Nachrichtendienst",
      "NSA",
      "Spionage",
      "Telekommunikationsüberwachung",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Kenntnisse hat die Bundesregierung von Juni 2013 bis heute (bitte chronologisch darstellen) über die mögliche Ausspähung der Bundesregierung, des Deutschen Bundestages und bundesdeutscher Bürger durch die NSA und andere US-Geheimdienste, und wie bewertet sie aus ihrem aktuellen Kenntnisstand heraus die Aussage des Kanzleramtsministers Ronald Pofalla vom Juli 2013, dass die NSA-Affäre beendet sei? \r\n \r\nWelche eigenständigen Nachforschungen hat die Bundesregierung seit Juni 2013 unternommen (bitte chronologisch auflisten), um die Versicherungen der US-Regierung, der NSA und des britischen Nachrichtendienstes zu überprüfen, eine umfassende Ausspähung sei in Deutschland nicht erfolgt, und welche Möglichkeiten sieht sie, solche Nachforschungen jetzt zu intensivieren?  \r\n \r\nWelche Konsequenzen wird die Bundesregierung daraus ziehen, dass der Kanzleramtsminister und mit ihm die zuständigen deutschen Sicherheitsbehörden die NSA-Affäre frühzeitig im August 2013 für \"beendet\" erklärt hatten und damit den Schutz des privaten und des wirtschaftlichen Bereichs der Bürger vor der Ausspionierung durch die NSA und andere Dienste eingestellt hatten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.11.2013 - BT-Drucksache 18/51, Nr. 16-18",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/000/1800051.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Petra",
          "NACHNAME": "Pau",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
