{
  "vorgangId": "58955",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Weitergabe von Gewinnen aus dem Ankauf griechischer Staatsanleihen durch die EZB und nationale Zentralbanken an Griechenland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/729",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/007/1800729.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Zentralbank",
      "Griechenland",
      "Öffentliche Anleihe",
      "Zentralbank"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nLiegen der Bundesregierung Informationen darüber vor, welche EU-Mitgliedstaaten sich weigern, einen Betrag an Griechenland zu transferieren, der in der Höhe den Gewinnen entspricht, die die Europäische Zentralbank (EZB) mit dem Ankauf griechischer Staatsanleihen im Rahmen des Securities Markets Programme (SMP) gemacht hat, obwohl die Eurogruppe im November 2012 eine Vereinbarung getroffen hat, die die Mitgliedstaaten zur Weitergabe der Gewinne an Griechenland verpflichtet, und wenn ja, in welchem finanziellen Umfang trifft dies zu?  \r\n \r\nLiegen der Bundesregierung Informationen darüber vor, welche einzelnen Mitgliedstaaten, deren nationale Zentralbanken Gewinne durch national erworbene griechische Staatsanleihen (ANFA holdings) erzielt haben, sich weigern, einen Betrag an Griechenland zu transferieren, der diesen Erträgen entspricht, oder nicht bereit sind, auslaufende Bonds zu verlängern, obwohl dies im November 2012 durch die Eurogruppe vereinbart wurde, und wenn ja, auf welche Staaten trifft dies zu?  \r\n \r\nWelchen finanziellen Umfang haben nach Kenntnis der Bundesregierung die Beträge, die von einzelnen Mitgliedstaaten, deren nationale Zentralbanken Gewinne durch ANFA holdings erzielt haben, nicht an Griechenland transferiert werden oder bei denen die Mitgliedstaaten nicht bereit sind, auslaufende Bonds zu verlängern, obwohl dies im November 2012 durch die Eurogruppe vereinbart wurde?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.03.2014 - BT-Drucksache 18/729, Nr. 39-41",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/007/1800729.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sven-Christian",
          "NACHNAME": "Kindler",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
