{
  "vorgangId": "58915",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Versagung der Genehmigung für kommunale Eröffnungsbilanzen im Rahmen der Doppik aufgrund des Einsatzes nichtzertifizierter Software sowie Sicherheitslücken bei mit Windows XP betriebenen Geldautomaten aufgrund fehlender Aktualisierungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/729",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/007/1800729.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Doppelte Buchführung",
      "Geldautomat",
      "Kommunales Rechnungswesen",
      "Software"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Fälle sind der Bundesregierung bekannt, in denen Kommunen ihre Eröffnungsbilanz im Rahmen der Doppik nicht genehmigt bekamen, weil seitens der Genehmigungsbehörden nichtzertifizierte Software der SAP AG, die im Bereich Softwarelösungen für kommunale Doppik in Deutschland marktführend ist, bemängelt wurde, und wie positioniert sich die Bundesregierung zu der Problematik bzw. den Folgen, die dadurch entstehen können, dass eine große Zahl von Geldautomaten unter dem Betriebssystem Windows XP läuft, für das der Softwarehersteller Microsoft, der im Bereich Betriebssysteme gleichfalls Marktführer ist, jedoch ab dem 8. April 2014 keine Aktualisierungen für Windows XP mehr bereitstellt, wodurch diese Geldautomaten aufgrund von Sicherheitslücken in stärkerem Maße dem Hacking ausgesetzt sein könnten, was verbraucher-sowie datenschutzrechtliche Probleme nach sich ziehen würde?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.03.2014 - BT-Drucksache 18/729, Nr. 27",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/007/1800729.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Susanna",
          "NACHNAME": "Karawanskij",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
