{
  "vorgangId": "57254",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Förderung von Unternehmensgründungen von Menschen mit Migrationshintergrund und Umsetzung der Handlungsempfehlungen der Studie \"Unternehmensgründungen von Migranten und Migrantinnen\" aus dem Jahre 2011",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/268",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/002/1800268.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausländischer Jugendlicher",
      "Bundesministerium für Wirtschaft und Technologie",
      "Demografie",
      "Existenzgründungspolitik",
      "Kommunale Zusammenarbeit",
      "Migrant",
      "Studie",
      "Unternehmensgründung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Fachressorts innerhalb der Bundesregierung werden sich künftig mit dem Ziel beschäftigen, \"bislang unterrepräsentierte Zielgruppen wie [. . .] Menschen mit Migrationshintergrund für Unternehmensgründungen zu gewinnen\", wie es in der Demografiestrategie 2012 der Bundesregierung festgehalten ist, und in welcher Form wird hierbei eine Fortsetzung und/oder Neuaufnahme einer Zusammenarbeit mit Landesregierungen und Kommunen angestrebt?  \n \nWie hoch war in den letzten zehn Jahren jeweils die jährliche Gesamtsumme der Fördermittel, die die Bundesregierung im Rahmen der Förderung von Unternehmensgründungen von Menschen mit Migrationshintergrund ausgegeben hat, und über welche Haushaltstitel der jeweiligen Einzelpläne wurden diese verbucht?  \n \nMit welchen konkreten bestehenden und/oder neuen Förderinstrumenten beabsichtigt die Bundesregierung, Menschen mit Migrationshintergrund bei der Unternehmensgründung, Betriebsnachfolge und/oder Betriebsübernahme zu unterstützen, und inwiefern spielt bei diesen Instrumenten die Unterstützung von Jugendlichen mit Migrationshintergrund eine besondere Rolle?  \n \nWelche der Handlungsempfehlungen, die die Studie \"Unternehmensgründungen von Migranten und Migrantinnen\" aus dem Jahr 2011 &ndash; in Auftrag gegeben durch das Bundesministerium für Wirtschaft und Technologie &ndash; aufgezeigt hat, wurden in der Zwischenzeit durch die Bundesregierung umgesetzt, bzw. &ndash; falls Handlungsempfehlungen nicht umgesetzt wurden &ndash; warum wurden diese nicht umgesetzt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.01.2014 - BT-Drucksache 18/268, Nr. 12-15",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/002/1800268.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Beate",
          "NACHNAME": "Walter-Rosenheimer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Zypries",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
