{
  "process": "18-58218",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einführung und Ausgestaltung eines Berichts- und Indikatorensystems zur Entwicklung von Wohlstand und Lebensqualität",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/528",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/005/1800528.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bericht",
      "Enquete-Kommission Wachstum, Wohlstand, Lebensqualität - Wege zu nachhaltigem Wirtschaften und gesellschaftlichem Fortschritt in der Sozialen Marktwirtschaft",
      "Lebensbedingungen",
      "Wohlstand"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWann plant die Bundesregierung die im Koalitionsvertrag (S. 14 f.) angekündigte Einführung eines Berichts- und Indikatorensystems, das über die Entwicklung von Wohlstand und Lebensqualität Auskunft gibt, und welche Rolle spielt dabei die neue Regierungskommission \"Gutes Leben\" (vgl. FAZ vom 24. Januar 2014: Neue Regierungskommission für ein \"Gutes Leben\")?  \n \nWird die Bundesregierung bei der Einführung eines Berichts- und Indikatorensystems, das über die Entwicklung von Wohlstand und Lebensqualität Auskunft gibt, sowohl das Mehrheitsvotum wie auch die Minderheitenvoten aus der Enquete-Kommission Wachstum, Wohlstand, Lebensqualität des Deutschen Bundestages in ihre Überlegungen einbeziehen, und welche Bedeutung haben die Faktoren Kommunizierbarkeit, Transparenz und Verständlichkeit bei der Einführung eines solchen Indikatorensystems für die Bundesregierung?  \n \nHält die Bundesregierung ein Indikatorensystem mit Leitindikatoren und vielen \"Warnlampen\", wie es nach dem Mehrheitsbeschluss der Enquete-Kommission Wachstum, Wohlstand, Lebensqualität des Deutschen Bundestages vorgeschlagen wird (vgl. Schlussbericht der Enquete-Kommission Wachstum, Wohlstand, Lebensqualität, S. 234 ff., Bundestagsdrucksache 17/13300), für eine geeignete, leichtverständliche und transparente Art, über die Entwicklung von Wohlstand und Lebensqualität zu berichten, und hält es die Bundesregierung für sinnvoll, einen eigenen Sachverständigenrat nach Vorbild des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung oder des Sachverständigenrates für Umweltfragen zu schaffen?"
  }
}
