{
  "process": "18-57276",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Positionen der Bundesregierung zum Einsatz von Pflanzenschutz- und Düngemitteln auf ökologischen Vorrangflächen, zur transgenen Maislinie 1507 sowie zu Produktionsvorschriften für Angorawolle",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/268",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/002/1800268.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Agro-Gentechnik",
      "Bodenschutz",
      "Düngemittel",
      "EU-Agrarpolitik",
      "Flächennutzung",
      "Gentechnisch veränderter Organismus",
      "Gentechnisch verändertes Lebensmittel",
      "Kaninchen",
      "Landwirtschaftsfläche",
      "Mais",
      "Pflanzenschutz",
      "Pflanzenschutzmittel",
      "Richtlinie der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Positionen vertritt die Bundesregierung in den Verhandlungen zur nationalen Ausgestaltung der GAP 2014 bis 2020 beim Thema Einsatz von Düngemitteln und/oder Pflanzenschutzmitteln auf ökologischen Vorrangflächen, und wie können aus ihrer Sicht die damit verbundenen Ziele (biologische Vielfalt, bienenfreundliche Landwirtschaft etc.) erreicht werden, falls Düngemittel und/oder Pflanzenschutzmittel auf diesen Flächen ausgebracht werden dürften?  \n \nWie wird sich die Bundesregierung zur Entscheidungsvorlage der Europäischen Kommission (vom 6. November 2013) für die Anbauzulassung der gentechnisch veränderten Maislinie 1507 positionieren, und wie begründet sie ihr Votum?  \n \nHält die Bundesregierung die europäischen Vorschriften zur Produktion von Angorawolle für ausreichend, um eine tiergerechte Kaninchenhaltung und Gewinnung der Wolle zu ermöglichen, und wird sie den Vorschlag eines Einfuhr- oder Handelsverbots für Angoraprodukte &ndash; analog zu den Beschränkungen für Hunde- und Katzenfelle sowie Robbenprodukte &ndash; auf EU-Ebene unterbreiten bzw. unterstützen?"
  }
}
