{
  "vorgangId": "57355",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kosten einer Pkw-Maut für inländische Pkw-Halter und für die Vignette zuständige Behörde",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/298",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/002/1800298.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "EU-Recht",
      "Kraftfahrzeugsteuer",
      {
        "_fundstelle": "true",
        "__cdata": "Pkw-Maut"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Bundesregierung die Möglichkeit einer für inländische Pkw-Halterinnen und Pkw-Halter kostenneutralen Pkw-Mauterhebung (Vignette) durch die Verrechnung mit der Kraftfahrzeugsteuer (Kfz-Steuer) vor dem Hintergrund der Äußerung des EU-Verkehrskommissars Siim Kallas \"Es darf keine kostenlosen Vignetten oder auch Rabatte allein für in Deutschland registrierte Autos geben\" (Süddeutsche. de, 7. Januar 2013), und wird sie, gemäß dem Falle einer europa- bzw. steuerrechtlichen Unmöglichkeit einer für alle inländischen Pkw-Halterinnen und Pkw-Halter kostenneutralen Pkw-Vignette, Modelle einer fahrleistungsabhängigen Pkw-Maut (analog zur Lkw-Maut) prüfen (bitte begründen)?  \r\n \r\nWelche Behörde soll mit der Ausgabe der Vignetten sowie der Verrechnung derer Kosten mit der Kfz-Steuer betraut werden, und werden nach Auffassung der Bundesregierung aufgrund dieser Verrechnung die Kosten für die Erhebung der Kfz-Steuer steigen (bitte begründen und ggf. Prognose der Steigerung der Kfz-Steuer-Erhebungskosten in Prozent und unter Ausweis der aktuellen Erhebungskosten in Mio. Euro angeben)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.01.2014 - BT-Drucksache 18/298, Nr. 37, 38",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/002/1800298.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Herbert",
          "NACHNAME": "Behrens",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Dorothee",
          "NACHNAME": "Bär",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
