{
  "vorgangId": "56401",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gesundheitsschäden durch verwendete Pestizide in Soja-Anbauregionen in Argentinien und Brasilien",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/36",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/000/1800036.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aigner, Ilse",
      "Argentinien",
      "Brasilien",
      "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
      "Pflanzenschutzmittel",
      {
        "_fundstelle": "true",
        "__cdata": "Sojabohne"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nÜber welche Kenntnisse verfügt die Bundesregierung hinsichtlich der in aktuellen Medienberichten beschriebenen Gesundheitsschäden durch Pestizide in den Soja-Anbauregionen Argentiniens (vgl. Medienportale bild.de, sueddeutsche.de, dw.de, orf.at), und inwieweit haben sich die frühere Bundesministerin Ilse Aigner und der amtierende Parlamentarische Staatssekretär Dr. Gerd Müller bei ihren Reisen nach Argentinien in 2012 bzw. 2013 über diese Problematik informiert, nachdem Vertreter des Bundesministeriums für Ernährung, Landwirtschaft und Verbraucherschutz (BMELV) bereits im September 2011 in Deutschland direkte Gespräche mit Prof. Andres E. Carrasco von der Universität Buenos Aires zu diesem Thema geführt hatten? \r\n \r\nInwieweit beabsichtigt die Bundesregierung, angesichts der aktuellen medialen Berichterstattung sowie der am 22. Oktober 2013 veröffentlichten Pilotstudie des Vereins Testbiotech e. V. gemeinsam mit den Bundesländern Soja-Importe aus Argentinien und Brasilien verstärkt auf Pestizidrückstände zu überprüfen bzw. überprüfen zu lassen, auch vor dem Hintergrund der im letzten Jahr um ca. 13 Prozent gestiegenen deutschen Importe von Ölfrüchten und Ölkuchen aus (weit überwiegend) argentinischer, gentechnisch veränderter Soja (vgl. Länderbericht Argentinien des BMELV vom April 2013)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.11.2013 - BT-Drucksache 18/36, Nr. 51,52",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/000/1800036.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Harald",
          "NACHNAME": "Ebner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Peter",
          "NACHNAME": "Bleser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
