{
  "vorgangId": "58648",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Informationsweitergabe durch das BKA an das BMI bei Ermittlungen mit politischem Bezug bzw. parlamentarischen und internationalen Auswirkungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/680",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/006/1800680.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskriminalamt",
      "Bundesministerium des Innern"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWas ist der Zweck bzw. der Anlass einer ministeriellen Weisung aus dem Jahre 2010, die das Bundeskriminalamt (BKA) laut dessen Präsidenten Jörg Ziercke verpflichte, sofort und eigeninitiativ den Bundesminister des Innern oder dessen Staatssekretäre zu informieren (Süddeutsche Zeitung vom 19. Februar 2014), wenn bei Ermittlungen der Behörde ein politischer Bezug bestehe sowie parlamentarische oder internationale Auswirkungen möglich seien (bitte hierzu auch erläutern, inwiefern zu diesem Zweck &ndash; wie in der Weisung festgelegt &ndash; \"Informationen, Erkenntnisse, Vorgänge und Ereignisse von grundsätzlicher politischer oder herausragender sachlicher Bedeutung\" nicht nur über Abgeordnete, sondern auch über Mitarbeiterinnen und Mitarbeiter von Abgeordneten, Referentinnen und Referenten oder sonstige Anstellungsverhältnisse gehören, sofern das BKA über Ermittlungen gegen diese erfährt), und in wie vielen Fällen ist diese Informationsweitergabe seit Erlass der Weisung bereits erfolgt (sofern hierüber keine Statistiken geführt werden, bitte insoweit beauskunften, dass nachvollziehbar wird, wie häufig und in welchen Fällen derartige Mitteilungen erfolgen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.02.2014 - BT-Drucksache 18/680, Nr. 15",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/006/1800680.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
