{
  "vorgangId": "57975",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Finanzierung der geplanten Ausweitung der anrechenbaren Kindererziehungszeiten bei der so genannten Mütterrente",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/412",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/004/1800412.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kindererziehungszeit",
      "Kosten",
      "Rente"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Anteile der Gesamtkosten und welche Anteile der geplanten Ausweitung der anrechenbaren Kindererziehungszeiten, die durch die im Referentenentwurf eines RV-Leistungsverbesserungsgesetzes geplanten Leistungsverbesserungen bis zum Jahr 2020 entstehen, entfallen auf die Beitragszahlerinnen und Beitragszahler, auf den Bund und &ndash; über den Folgeeffekt einer Senkung des Rentenniveaus &ndash; auf die Rentnerinnen und Rentner, und wie bewertet die Bundesregierung dies aus verteilungspolitischer Sicht?  \r\n \r\nWie ist es aus Sicht der Bundesregierung zu rechtfertigen, dass bei einer in den ersten Jahren ausschließlichen und in den Jahren ab 2019 weitgehenden Finanzierung der sog. Mütterrente aus Beitragsmitteln die Aldi-Kassiererin die verbesserte Rente der Mutter einer Bundestagsabgeordneten mit finanziert, diese aber &ndash; wie beispielsweise andere Politikerinnen und Politiker, Beamtinnen und Beamte, in anderen Alterssicherungssystemen abgesicherte Selbständige und Einkommen oberhalb der Beitragsbemessungsgrenze zur gesetzlichen Rentenversicherung &ndash; nicht an der Finanzierung einer besseren Anerkennung der von ihrer bzw. der Mutter der Kassiererin geleisteten Kindererziehungsarbeit in der Rente beteiligt ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "31.01.2014 - BT-Drucksache 18/412, Nr. 60, 61",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/004/1800412.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Matthias W.",
          "NACHNAME": "Birkwald",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
