{
  "vorgangId": "59323",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bericht der Beobachtergruppe an den Sanktionsausschuss des UN-Sicherheitsrates zur Weiterverbreitung von Waffen in Somalia",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/886",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/008/1800886.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auslandseinsatz der Bundeswehr",
      "Militärische Ausbildung",
      "Regierung",
      "Rüstungsgut",
      "Sicherheitsrat der Vereinten Nationen",
      {
        "_fundstelle": "true",
        "__cdata": "Somalia"
      },
      "Streitkräfte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTrifft es zu, dass die Bundesregierung den Inhalt des in einer \"REUTERS\"-Pressemeldung vom 13. Februar 2014 erwähnten 14-seitigen Berichts der Beobachtergruppe an den Sanktionsausschuss des UN-Sicherheitsrates nicht kennt (vgl. Antwort der Bundesregierung auf die Schriftlichen Fragen 4 und 5 auf Bundestagsdrucksache 18/640), demzufolge die somalische Regierung ebenso wie somalische Soldaten in die Weiterverbreitung von Waffen, unter anderem an Al-Shabaab, verwickelt bzw. direkt daran beteiligt seien, und wenn ja, wie will sie ohne eigene Kenntnis und Prüfung der Vorwürfe und der in der UN-Sicherheitsratsresolution 2142 zur Verlängerung des gelockerten Waffenembargos, die von Amnesty International scharf kritisiert wurde (vgl. Presseerklärung \"UN Security Council urged to tighten arms embargo on Somalia\", 4. März 2014, www.amnesty.org/en/for-media/pressreleases/ un-security-council-urged-tightenarms-embargo-somalia-2014-03-04), angemahnten Maßnahmen zur Waffenkontrolle sicherstellen, dass sie mit der Wiederbeteiligung an der Militärausbildungsmission somalischer Soldaten im Rahmen der Ausbildungs- und Beratungsmission der Europäischen Union für Somalia (EUTM Somalia) nicht der illegalen Weiterverbreitung von Waffen im somalischen Bürgerkrieg und damit der Fortsetzung und Eskalation der Gewalt in Somalia Vorschub leistet?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.03.2014 - BT-Drucksache 18/886, Nr. 4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/008/1800886.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jan",
          "NAMENSZUSATZ": "van",
          "NACHNAME": "Aken",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Maria",
          "NACHNAME": "Böhmer",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
