{
  "vorgangId": "59625",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einsatz von US-amerikanischen Drohnen und Luftaufklärung der NATO über der Ukraine und benachbarten Ländern ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1041",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/010/1801041.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ukraine",
      "Unbemanntes Fluggerät",
      "US-Streitkräfte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nÜber welche Erkenntnisse verfügt die Bundesregierung hinsichtlich der US-Drohnen, die nach Medienberichten (vgl. SPIEGEL ONLINE vom 14. März 2014 \"Russen fangen angeblich US-Drohne ab\") über der Krim und der Ukraine bzw. benachbarten Ländern eingesetzt wurden oder werden, insbesondere was ihre mögliche Herkunft aus Standorten in Bayern anbelangt, und kann die Bundesregierung ggf. in Erfahrung bringen, ob etwaige US-Drohnen, die auf der Krim eingesetzt wurden oder werden, aus Standorten in Bayern stammen?  \n \nWelche Erkenntnisse hat die Bundesregierung hinsichtlich der Startpunkte von über der Krim und der Ukraine bzw. benachbarten Ländern eingesetzten US-Drohnen, d. h. von wo genau diese starteten und ob diese Aufklärungsflüge auf Ebene der NATO oder auf EU-Ebene abgestimmt waren?  \n \nWas weiß die Bundesregierung über weitere Aufklärungskapazitäten der NATO oder der Europäischen Union zur Situation auf der Krim hinsichtlich einer signalerfassenden, optischen oder radarbasierten Luftaufklärung mit (AWACS-)Flugzeugen, Drohnen oder Satelliten etc., und wie würde sie sich, sofern noch nicht geschehen, hierzu positionieren?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.04.2014 - BT-Drucksache 18/1041, Nr. 13-15",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/010/1801041.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Eva",
          "NACHNAME": "Bulling-Schröter",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael",
          "NACHNAME": "Roth",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
