{
  "vorgangId": "59922",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkung der EU-Honigrichtlinie auf die Verhandlungen zu den geplanten Freihandelsabkommen mit Kanada und den USA (Ceta, TTIP) sowie für \"Honig-Exportländer\" ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1128",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/011/1801128.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "CETA",
      "Freihandel",
      "Gentechnisch verändertes Lebensmittel",
      "Handelsabkommen",
      {
        "_fundstelle": "true",
        "__cdata": "Honig"
      },
      "Kanada",
      "Mais",
      "Richtlinie der EU",
      "TTIP",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Bedeutung hat nach Informationen der Bundesregierung die Verabschiedung der geplanten Änderung der EU-Honigrichtlinie, die klarstellen soll, dass Honig mit Pollen von gentechnisch veränderten Pflanzen nicht entsprechend der Verordnung (EG) Nr. 1829/ 2003 als \"genetisch verändert\" gekennzeichnet werden soll, in Bezug auf den Erfolg der geplanten transatlantischen Freihandelsabkommen zwischen der EU und Kanada (CETA) und den USA (TTIP), und welche Gespräche haben dazu seit dem \"Honig-Urteil\" des Europäischen Gerichtshofes (EuGH) auf multi- und bilateraler Ebene stattgefunden, insbesondere in Bezug auf die Androhung eines möglichen WTO-Verfahrens (WTO &ndash; Welthandelsorganisation), falls das \"Honig-Urteil\" nicht durch die Politik \"korrigiert\" werde (dabei bitte speziell auf die Gespräche im Rahmen der WTO SPS (Sanitary und Phytosanitary Measures) Committee und WTO TBT (Technical Barriers to Trade) Committee meetings 2012, 2013 und ggf. 2014 eingehen)?  \r\n \r\nTeilt die Bundesregierung die Einschätzung einiger Honig-Exportländer (www.ustr.gov), auf deren Territorium gentechnisch veränderte Pflanzen angebaut werden, dass die Kennzeichnung von Honig mit Pollen von gentechnisch veränderten Pflanzen entsprechend der \"Kennzeichnungs-Verordnung\" (EG) Nr. 1829/2003 und im Sinne des EuGH-\"Honig-Urteils\" ein \"Handelshemmnis\" darstellt, und warum hat sie vor diesem Hintergrund zwar am 7. März 2014 im Ausschuss der Ständigen Vertreter (AStV 1) für die Änderung der EU-Honigrichtlinie, also gegen die Kennzeichnung solchen Honigs gestimmt, sich gleichzeitig aber am 21. Januar 2014 im Ständigen Ausschuss für die Lebensmittelkette und die Tiergesundheit, Abteilung Gentechnisch veränderte Lebens- und Futtermittel (StaLuT GVO), bei der Abstimmung über die Lebens-mittelzulassung des Pollens der gentechnisch veränderten Rapslinie GT 73, welche in Nordamerika flächendeckend zum Anbau kommt und häufig die Grundlage für die Erzeugung von Rapshonig für den Export darstellt, enthalten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.04.2014 - BT-Drucksache 18/1128, Nr. 70, 71",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/011/1801128.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Harald",
          "NACHNAME": "Ebner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Maria",
          "NACHNAME": "Flachsbarth",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung und Landwirtschaft",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
