{
  "vorgangId": "57279",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Privatisierung der Schleusen in Kleinmachnow und Fürstenwalde",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/268",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/002/1800268.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeswasserstraße",
      "Fürstenwalde/Spree",
      "Kleinmachnow",
      "Privatisierung",
      {
        "_fundstelle": "true",
        "__cdata": "Schleuse"
      },
      "Teltowkanal",
      "Verein"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelches Privatisierungsmodell hat der Verein Weitblick &ndash; Verkehrsinfrastruktur, Wirtschaft und Logistik e. V. (Weitblick e. V.) bezüglich der Schleusen in Kleinmachnow und Fürstenwalde vorgeschlagen, das laut Presseberichten (Märkische Oderzeitung vom 22. Oktober 2013) bei einem Gespräch im Bundesministerium für Verkehr, Bau und Stadtentwicklung am 11. November 2013 erörtert wurde, und auf welcher Ebene haben die Gespräche stattgefunden?  \r\n \r\nWer hat an dem Termin teilgenommen, und welche Ergebnisse erwartet die Bundesregierung von dem laut dem Verein Weitblick e. V. für das Frühjahr 2014 geplanten zweiten Gespräch?  \r\n \r\nWelche Formen der Privatisierung hält die Bundesregierung für verfassungsrechtlich zulässig vor dem Hintergrund, dass das Gutachten des Wissenschaftlichen Dienstes des Deutschen Bundestages zur verfassungsrechtlichen Zulässigkeit der Privatisierung von Schleusen im Bereich der Bundeswasserstraßen lediglich eine funktionale Privatisierung für zulässig erachtet, und wie bewertet die Bundesregierung die Risiken einer solchen Privatisierung, bei der entweder die Nutzer (Betreibermodell) oder der Bund (Konzessionsmodell) zur Refinanzierung der getätigten Investitionen herangezogen werden bzw. wird?  \r\n \r\nWelche vergaberechtlichen Kriterien sind aus Sicht der Bundesregierung zu berücksichtigen vor dem Hintergrund, dass die laut Gutachten des Wissenschaftlichen Dienstes einzig verfassungsrechtlich zulässige funktionale Privatisierung einer Ausschreibung bedarf, und unter welchen Umständen könnte ein symbolischer Kaufpreis von 1 Euro diese vergaberechtlichen Kriterien erfüllen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.01.2014 - BT-Drucksache 18/268, Nr. 46-49",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/002/1800268.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Annalena",
          "NACHNAME": "Baerbock",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
