{
  "process": "18-56667",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zuwendungen aus Bundesmitteln zum Bau des Hafentunnels in Bremerhaven",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/51",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/000/1800051.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bremerhaven",
      "Bundesfernstraßengesetz",
      "Bundeshaushaltsordnung",
      "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
      "Bundesmittel",
      "Straßenbau",
      "Straßenbaufinanzierung",
      "Tunnel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche bundesbehördliche Stelle hat gemäß § 7 Absatz 2 der Bundeshaushaltsordnung die bundesseitigen Zuwendungen zum Bau des Hafentunnels in Bremerhaven in Höhe von 120 Mio. Euro auf ihre Wirtschaftlichkeit hin überprüft, und welche Alternativen zum Bau dieses Tunnels wurden seitens des Bundesministeriums für Verkehr, Bau und Stadtentwicklung (BMVBS) zur Abschätzung der Wirtschaftlichkeit dieses Bauvorhabens gegenübergestellt (bitte begründen)?  \n \nMit welcher Begründung (bitte ggf. die Rechtsgrundlage ergänzend angeben) gewährt die Bundesregierung Zuwendungen zum Bau des Hafentunnels Bremerhaven in einer Höhe, die 50 Prozent der zuwendungsfähigen Ausgaben übersteigt (www.bremerhaven.de/meererleben/ stadt-haus/pressemitteilungen/2013/ 09/02/hafentunnel-verwaltungsgericht-weistklagen-ab-planfeststellungsbeschluss.72536. html; gemäß den Richtlinien für die Gewährung von Bundeszuwendungen zu Straßenbaumaßnahmen von Gemeinden und Gemeindeverbänden nach § 5a FStrG liegt bei 50 Prozent die Obergrenze), und in welchen anderen Fällen ist die Bundesregierung bei Anwendung des § 5a des Bundesfernstraßengesetzes (FStrG) vom Grundsatz abgewichen, maximal die Hälfte der zuwendungsfähigen Ausgaben zu übernehmen (bitte begründen)?"
  }
}
