{
  "vorgangId": "59338",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schwangerschaftsabbrüche bei diagnostizierter erhöhter Wahrscheinlichkeit eines Trisomie-21-Defekts",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/886",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/008/1800886.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Genetisch bedingte Krankheit",
      "Pränataldiagnostik",
      "Schwangerschaft",
      "Schwangerschaftsabbruch",
      "Übereinkommen über die Rechte von Menschen mit Behinderungen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Konsequenzen zieht die Bundesregierung aus der Entwicklung der Zahl der Schwangeren, die in den letzten zehn Jahren ihre Schwangerschaft abgebrochen haben, nachdem ihnen mitgeteilt wurde, dass ihr erwartetes Kind mit Trisomie 21 leben würde (bitte für jedes Jahr gesondert Gesamtzahl der Diagnosen und Anteil der Abbrüche angeben), und sollten der Bundesregierung hierzu keine Daten vorliegen, plant sie, einen entsprechenden Forschungsauftrag zu vergeben?  \r\n \r\nWelche Konsequenzen zieht die Bundesregierung aus der Entwicklung der Zahl der Schwangeren, die durch einen nichtinvasiven Bluttest ermitteln ließen, ob das erwartete Kind mit Trisomie 21 leben würde und die Schwangerschaft nach einem durch Amniozentese verifizierten positiven Testergebnis abgebrochen haben, und sollten der Bundesregierung hierzu keine Daten vorliegen, plant sie, einen entsprechenden Forschungsauftrag zu vergeben?  \r\n \r\nWelche Daten liegen der Bundesregierung über den Zeitpunkt im Verlauf der Schwangerschaft vor, zu dem nichtinvasive Blutuntersuchungen zur Ermittlung des Trisomie-21-Risikos bisher vorgenommen wurden, und ist aus ihrer Sicht sichergestellt, dass die Ergebnisse der Untersuchungen nicht vor der zwölften Schwangerschaftswoche vorliegen?  \r\n \r\nSind vorgeburtliche Untersuchungen, die ausschließlich darauf ausgerichtet sind festzustellen, ob das erwartete Kind mit Trisomie 21 leben würde, aus Sicht der Bundesregierung mit der UN-Behindertenrechtskonvention (UN &ndash; Vereinte Nationen) und insbesondere mit Artikel 8 vereinbar, der die Vertragsstaaten unter anderem dazu verpflichtet, \"Klischees, Vorurteile und schädliche Praktiken gegenüber Menschen mit Behinderung [. . .] in allen Lebensbereichen zu bekämpfen\", und wenn ja, inwiefern?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.03.2014 - BT-Drucksache 18/886, Nr. 24-27",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/008/1800886.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Corinna",
          "NACHNAME": "Rüffer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ingrid",
          "NACHNAME": "Fischbach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
