{
  "process": "18-56626",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorübergehende Streckenführung der ICE-Verbindung Berlin-Hannover über Magdeburg",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/82",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/000/1800082.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Altmark",
      "Bahnstrecke",
      "Berlin",
      "Braunschweig",
      "Eisenbahninfrastruktur",
      "Fernverkehr",
      "Hannover",
      "Hochgeschwindigkeitsverkehr",
      "Hochwasserschaden",
      "Magdeburg",
      "Personenverkehr",
      "Potsdam",
      "Stendal"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIn welchem Umfang hat sich nach Kenntnis der Bundesregierung auf der ICE-Strecke Berlin&ndash; Hannover in der Zeit der vorübergehenden Streckenführungsänderung über Magdeburg aufgrund der Hochwasserschäden in der Altmark in den Monaten Juni, Juli, August, September und Oktober 2013 jeweils (pro Monat) das Fahrgastaufkommen gegenüber der normalen ICE-Streckenführung über Stendal geändert?  \n \nWelche Schlussfolgerung zieht die Bundesregierung aus den Überlegungen, wonach neben der ICE-Hochgeschwindigkeitsstrecke Berlin&ndash; Hannover eine teilweise ICE-Streckenführung über Magdeburg zu bestimmten Uhrzeiten aufgrund eines erhöhten Fahrgastaufkommens rentabel wäre?  \n \nHat es in dem Zeitraum der veränderten ICEStreckenführung nach Kenntnis der Bundesregierung Zeitverzögerungen gegenüber der normalen Streckenführung über die Altmark gegeben, und wenn ja, welche konkreten Unterschiede in der Fahrzeit waren auszumachen?  \n \nWelche Konsequenzen zieht die Bundesregierung aus der Tatsache, dass durch die Wiedereröffnung der Bahntrasse über die Altmark die Städte Potsdam, Magdeburg und Braunschweig wieder vom ICE-Netz abgekoppelt werden (vgl. Pressemitteilung der Deutschen Bahn AG vom November 2013)?"
  }
}
