{
  "vorgangId": "58295",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gesundheitliche Risiken durch den Anbau oder den Verzehr der gentechnisch veränderten Maislinie 1507",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/528",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/005/1800528.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gentechnisch verändertes Lebensmittel",
      "Gesundheitsrisiko",
      {
        "_fundstelle": "true",
        "__cdata": "Mais"
      },
      "Umweltbelastung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit kann das Bundesministerium für Gesundheit (BMG) gesundheitliche Risiken durch den Anbau oder Verzehr der gentechnisch veränderten Maislinie 1507 vor dem Hintergrund ausschließen, dass Fütterungsstudien mit der Maislinie 1507 an Ratten sowohl statistisch auffällige Abweichungen bei Blut- und Leberwerten als auch verkleinerte Nieren festgestellt haben (vgl. Stellungnahme von Testbio-1 Das Bundesministerium der Verteidigung hat die Anlage zur Antwort des Parlamentarischen Staatssekretärs Markus Grübel vom 14. Februar 2014 als \"VS &ndash; Nur für den Dienstgebrauch\" eingestuft. Sie ist im Parlamentssekretariat des Deutschen Bundestages hinterlegt und kann dort von Berechtigten eingesehen werden. tech e. V. zu Mais 1507, S. 18 ff., 2010) sowie Risikobewertungsbehörden mehrerer EU-Mitgliedstaaten (Österreich, Belgien, Niederlande) methodische Mängel bei den Studien des Antragstellers Pioneer kritisiert haben, auf denen das Zulassungsverfahren für die Maislinie 1507 beruht (vgl. Stellungnahmen der Mitgliedstaaten an die Europäische Behörde für Lebensmittelsicherheit in den Konsultationsverfahren in den Jahren 2004 und 2009), und inwieweit ist auch vor diesem Hintergrund die Argumentation des BMG, es halte in Bezug auf die Maislinie 1507 eine \"gesundheitliche Gefährdung für nicht nachweisbar\" (vgl. Meldung \"SPD will keinen GVO-Mais 1507\" bei transkript.de vom 28. Januar 2014), mit dem im EU-Recht verankerten Vorsorgeprinzip vereinbar, welches ein Eingreifen nicht erst bei Nachweis von, sondern schon bei wissenschaftlichen Hinweisen auf eine Gefährdung von Gesundheit und Umwelt vorsieht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.02.2014 - BT-Drucksache 18/528, Nr. 51",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/005/1800528.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Harald",
          "NACHNAME": "Ebner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ingrid",
          "NACHNAME": "Fischbach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
