{
  "vorgangId": "58137",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der im Koalitionsvertrag vereinbarten finanziellen Entlastung der Kommunen bei der Eingliederungshilfe",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/459",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/004/1800459.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Behindertenrecht",
      "Behinderter",
      "Behinderter Arbeitnehmer",
      "Eingliederungshilfe für Behinderte",
      "Gesetzgebung",
      "Inklusion",
      "Kommunale Gebietskörperschaft",
      "Rehabilitation",
      "Teilhabe behinderter Menschen",
      "Übereinkommen über die Rechte von Menschen mit Behinderungen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIn welchem Haushaltsjahr wird die Bundesregierung, wie im Koalitionsvertrag zwischen CDU, CSU und SPD als prioritäre Maßnahme aufgeführt, mit der Entlastung der Kommunen von den Kosten der Eingliederungshilfe im Umfang von 1 Mrd. Euro jährlich beginnen, und werden diese Ausgaben in den Haushaltsentwurf 2014 und in der mittelfristigen Finanzplanung für die Jahre 2015 bis 2018 eingestellt?  \n \nWie möchte die Bundesregierung den Kommunen die Entlastung in Höhe von 1 Mrd. Euro zur Verfügung stellen, und in welcher Form wird die Bundesregierung die kommunale Entlastung in Höhe von 5 Mrd. Euro in ihre mittelfristige Finanzplanung für die Jahre 2015 bis 2018 einstellen?  \n \nWas ist aus Sicht der Bundesregierung der frühestmögliche Zeitpunkt, zu dem sie dem Deutschen Bundestag einen Entwurf für ein Bundesteilhabegesetz bzw. Bundesleistungsgesetz vorlegen könnte, und kann die Bundesregierung ausschließen, dass die Kommunen erst nach der nächsten Bundestagswahl in Höhe von 5 Mrd. Euro entlastet werden, obwohl der Koalitionsvertrag eine Entlastung in diesem Umfang nach Inkrafttreten des Bundesteilhabegesetzes noch in dieser Legislaturperiode nahelegt?  \n \nEntspricht es der Auffassung der Bundesregierung, dass die finanzielle Entlastung der Kommunen mit einer Weiterentwicklung der Leistungen für Menschen mit Behinderung entsprechend der Vorgaben der UN-Behindertenrechtskonvention (UN &ndash; United Nations) notwendig verknüpft werden muss, und wäre eine solche Verknüpfung aus Sicht der Bundesregierung sinnvoller durch eine Erhöhung der kommunalen Beteiligung am Steueraufkommen oder durch ein Bundesteilhabegeld zu erreichen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.02.2014 - BT-Drucksache 18/459, Nr. 57-60",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/004/1800459.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Corinna",
          "NACHNAME": "Rüffer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
