{
  "vorgangId": "59541",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anbauzulassung für gentechnisch veränderte Pflanzen in Europa und deren Auswirkungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/815",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/008/1800815.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Agro-Gentechnik",
      "EU-Agrarpolitik",
      "Gentechnisch veränderter Organismus",
      "Gentechnisch verändertes Lebensmittel",
      "Gesundheitsrisiko",
      "Mais",
      "Pflanzenbau",
      "Pflanzenzüchtung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Konsequenzen zieht die Bundesregierung aus der Tatsache, dass die Europäische Behörde für Lebensmittelsicherheit (EFSA) ihre Risikobewertung bezüglich der gentechnisch veränderten Maissorte 59122 aufgrund von Datenlücken in den Unterlagen des Antragstellers zurückgezogen hat, da nun Schäden für Honigbienen und Marienkäfer durch diese transgene Maislinie nicht auszuschließen sind bzw. die Umweltverträglichkeitsprüfung nicht abgeschlossen werden kann (vgl. Statement der EFSA unter www.efsa.europa.eu/en/ efsajournal/pub/3443.htm), und inwieweit hält die Bundesregierung vor diesem Hintergrund an der Aussage in der vom Bundesministerium für Ernährung und Landwirtschaft (BMEL) zu verantwortenden Broschüre \"Bienen. Unverzichtbar für Natur und Erzeugung\" fest, wonach eine toxische Wirkung von gentechnisch verändertem Bt-Mais auf gesunde Honigbienenvölker nach \"übereinstimmender wissenschaftlicher Auffassung heute mit hinreichender Sicherheit ausgeschlossen werden\" kann (vgl. S. 14 unten)?  \r\n \r\nWie wird sich die Bundesregierung in der Sitzung des Rates für Umwelt am 3. März 2014 über den Vorschlag der griechischen EU-Ratspräsidentschaft für eine \"opt out\"-Klausel in der Freisetzungsrichtlinie 2001/18/EG verhalten, und inwieweit ist die Bundesregierung der Auffassung, dass der Vorschlag der Ratspräsidentschaft eine Erteilung von rechtssicheren Anbauverboten für gentechnisch veränderte Pflanzen ermöglicht?  \r\n \r\nInwieweit beabsichtigt die Bundesregierung, das seit dem Jahr 2001 laufende EU-Zulassungsverfahren für die gentechnisch veränderte Maislinie 1507 auf mögliche Verfahrensfehler juristisch zu überprüfen, und wie begründet die Bundesregierung ihre Entscheidung für oder gegen eine derartige Prüfung?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.03.2014 - BT-Drucksache 18/815, Nr. 76-78",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/008/1800815.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Harald",
          "NACHNAME": "Ebner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Maria",
          "NACHNAME": "Flachsbarth",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung und Landwirtschaft",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
