{
  "process": "18-56658",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Übermittlung von Informationen aus Asylverfahren an die Hauptstelle für Befragungswesen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/82",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/000/1800082.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Asylverfahren",
      "Bundesamt für Migration und Flüchtlinge",
      "Deutscher Ethikrat",
      "Europäische Union",
      "Hauptstelle für Befragungswesen",
      "Richtlinie der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie ist es nach Auffassung der Bundesregierung mit den europarechtlichen Vorgaben zur Vertraulichkeit der Asylanhörung bzw. aller Informationen, von denen Asylbehörden im Rahmen ihrer Tätigkeit Kenntnis erlangen (vgl. Artikel 13 Absatz 2 und Artikel 41 der EU-Asylverfahrensrichtlinie vom 1. Dezember 2005 bzw. Artikel 15 Absatz 2 und Artikel 48 der geänderten Richtlinie 2013/32/EU vom 26. Juni 2013), vereinbar, dass Informationen aus Asylanhörungen bzw. aus Asylverfahren der Hauptstelle für Befragungswesen bekannt werden, aufgrund derer sie gezielte Ansprachen, Vorgespräche und Befragungen von Asylsuchenden vornimmt (vgl. Antwort der Bundesregierung auf die Kleine Anfrage der Abgeordneten Ulla Jelpke und der Gruppe der PDS/Linke Liste auf Bundestagsdrucksache 12/996, und Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion BÜNDNIS 90/DIE GRÜNEN auf Bundestagsdrucksache 17/11597; bitte in Auseinandersetzung mit den europarechtlichen Vorgaben beantworten und diese gegebenenfalls näher auslegen), und welche nationale rechtliche Regelung erlaubt es dem Bundesamt für Migration und Flüchtlinge, der Hauptstelle für Befragungswesen Informationen über Asylsuchende zu übermitteln bzw. dieser Stelle einen Zugang zu solchen Informationen zu ermöglichen? "
  }
}
