{
  "vorgangId": "58126",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Wirtschaftsspionage in Deutschland durch die NSA",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/459",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/004/1800459.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Nachrichtendienst",
      "Spionage",
      "USA",
      "Wirtschaftsspionage"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit wird die Bundesregierung bei der Bewertung des Hinweises von Edward Snowden auf eine NSA-Wirtschaftsspionage (NSA = National Security Agency) in Deutschland die Aussage des Abgeordneten Dr. h. c. Hans Michelbach (CDU/CSU) (\"Es wird Zeit, dass Tacheles geredet wird. Die Hinhaltetaktik der US-Regierung in der NSA-Affäre ist nicht mehr länger hinnehmbar. Es schafft ein falsches Sicherheitsgefühl, wenn öffentlich nur über die Spionageaktivitäten Chinas und Russlands geredet wird. Es muss jetzt im Interesse von Unternehmen und Arbeitsplätzen mit der falschen Rücksichtnahme gegenüber Washington vorbei sein\", weil \"neben der NSA auch Privatfirmen Zugriff auf die US-Spionagedaten haben\") und des Bundesverbandes der Deutschen Industrie e. V. (BDI) (\"Wir müssen davon ausgehen, dass die deutsche Industrie [. . .] im Fokus internationaler Wirtschaftsspionage steht &ndash; alles andere wäre blauäugig\") sowie dessen Forderung nach rascher Aufklärung der NSA-Überwachung, mehr Kontrolle sowie Realisierung des von US-Präsident Barack Obama genannten Spionageverbots berücksichtigen, und teilt die Bundesregierung &ndash; angesichts der Bedrohung mit geschätzten Gesamtschäden von ca. 50 Mrd. Euro &ndash; die Aussage des Präsidenten des Bundesamtes für Verfassungsschutz, Hans-Georg Maaßen, die NSA betreibe keine Industriespionage, denn US-Autobauer beauftragten sie nicht mit Spionage, und sie halte sich wohl an US-Recht (Handelsblatt vom 29. Januar 2014, Frankfurter Rundschau vom 29. Januar 2014)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.02.2014 - BT-Drucksache 18/459, Nr. 46",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/004/1800459.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
