{
  "vorgangId": "57986",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Regelungen zur Berücksichtigung von Zeiten der Arbeitslosigkeit bei der abschlagsfreien Rente mit 63 Jahren",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/412",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/004/1800412.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitslosigkeit",
      "Gesetzliche Rentenversicherung",
      "Rente",
      "Rentenrechtliche Zeiten"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nSind die Träger der Deutschen Rentenversicherung in der Lage, in der Vergangenheit liegende Zeiten der Arbeitslosigkeit nach kurzzeitigem Bezug (Arbeitslosengeld I und andere Entgeltersatzleistungen der Arbeitsförderung) und Langzeit- bzw. Dauerbezug (Arbeitslosenhilfe und Arbeitslosengeld II) zu differenzieren und damit die im Referentenentwurf eines RVLeistungsverbesserungsgesetzes avisierte Wartezeit von 45 Jahren für die \"Rente ab 63\" in Hinsicht auf die dort geplante Regelung zu den Zeiten der Arbeitslosigkeit bestimmen zu können (bitte begründen), und wenn nein, welche Möglichkeiten zur Lösung dieses Problems werden von der Bundesregierung in Erwägung gezogen?  \r\n \r\nMit welchen Beitragsausfällen in der Arbeitslosenversicherung ist in den kommenden Jahren jährlich zu rechnen, wenn, wie mit dem Referentenentwurf eines RV-Leistungsverbesserungsgesetzes vorgesehen, Versicherte mit 45 Jahren Wartezeit ab dem 1. Juli 2014 mit 63 Jahren und ab 2016 mit jedem Jahr um zwei Monate steigend in eine abschlagsfreie Altersrente gehen können, und in welchem Umfang müsste dies zu Steigerungen des Beitrags zur Arbeitslosenversicherung führen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "31.01.2014 - BT-Drucksache 18/412, Nr. 69, 70",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/004/1800412.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Zimmermann",
          "WAHLKREISZUSATZ": "Zwickau",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gabriele",
          "NACHNAME": "Lösekrug-Möller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
