{
  "vorgangId": "59934",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Änderung der EU-Mutterschutzrichtlinie und Maßnahmen zur Verbesserung der Regelungen zum gesetzlichen Mutterschutz in Deutschland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1128",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/011/1801128.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Mutterschutz",
      "Mutterschutzgesetz",
      "Richtlinie der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist die Haltung des Bundesministeriums für Familie, Senioren, Frauen und Jugend (BMFSFJ) zum Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Änderung der Richtlinie 92/85/EWG über die Durchführung von Maßnahmen zur Verbesserung der Sicherheit und des Gesundheitsschutzes von schwangeren Arbeitnehmerinnen, Wöchnerinnen und stillenden Arbeitnehmerinnen am Arbeitsplatz (KOM(2008) 637 endg., Ratsdokument 13983/08), bei der der Mutterschaftsurlaub auf 18 Wochen verlängert werden, Zusatzmutterschaftsurlaub nach Frühgeburten, Krankenhausaufenthalten, bei Geburten eines Kindes mit Behinderungen oder Mehrlingsgeburten gewährt werden und der Einkommensausfall in Höhe der Bezüge bei Krankheit garantiert werden soll?  \r\n \r\nWie sind nach Kenntnis der Bundesregierung die Regelungen zu den Mutterschutzfristen in der Bundesrepublik Deutschland im Vergleich zu anderen europäischen Ländern, und welche Verbesserungen plant die Bundesregierung beim gesetzlichen Mutterschutz, der als unmittelbare Unterstützung gravierender nachgeburtlicher Lebensveränderungen mit einem Beschäftigungsverbot verknüpft und daher jenseits der guten Rahmenbedingungen, die mit dem Elterngeld geschaffen wurden, zu garantieren ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.04.2014 - BT-Drucksache 18/1128, Nr. 85, 86",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/011/1801128.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Möhring",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Caren",
          "NACHNAME": "Marks",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
