{
  "vorgangId": "56634",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Finanzielle Zusagen der KfW-Bankengruppe für Energieprojekte in unterschiedlichen Teilbereichen seit 2007 ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/51",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/000/1800051.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Energiewirtschaft",
      "Erneuerbare Energie",
      "Fossiler Energieträger",
      "Kernenergie",
      {
        "_fundstelle": "true",
        "__cdata": "KfW-Bankengruppe"
      },
      "Kohle",
      "Kredit",
      "Wirtschaftsförderung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welcher Höhe sind die KfW Bankengruppe sowie ihre Geschäftsbereiche/Tochterunternehmen (Entwicklungsbank, DEG, IPEXBank) in jedem der Jahre 2007 bis 2013 finanzielle Zusagen (Darlehen, Garantien, Beteiligungen etc.) für Energieprojekte eingegangen (bitte aufschlüsseln nach Entwicklungs- und Industrieländern; für 2013 in Bezug auf den bisherigen Stand und bereits in Planung befindliche Vorhaben)?  \r\n \r\nWie teilen sich diese Zusagen auf den Teilbereich Kohle auf (sofern möglich inklusive Erschließung bzw. Abbau, Transport, Verarbeitung, Verstromung sowie dafür nötige Infrastruktur; sofern möglich, bitte nach Jahren sowie den beteiligten Bereichen der KfW Bankengruppe, der Art des finanziellen Engagements, des Volumens und der Länderkategorie Industrie-/Entwicklungsland auflisten)?  \r\n \r\nWie teilen sich diese Zusagen auf die Teilbereiche fossile Energien ohne Kohle sowie Atomenergie auf (sofern möglich, bitte nach Jahren sowie den beteiligten Bereichen der KfW Bankengruppe, der Art des finanziellen Engagements, des Volumens und der Länderkategorie Industrie-/Entwicklungsland auflisten)?  \r\n \r\nWie teilen sich diese Zusagen auf die Teilbereiche erneuerbare Energien ohne Wasserkraft über 20 MW sowie Wasserkraft über 20 MW auf (sofern möglich, bitte nach Jahren sowie den beteiligten Bereichen der KfW Bankengruppe, der Art des finanziellen Engagements, des Volumens und der Länderkategorie Industrie-/ Entwicklungsland auflisten)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.11.2013 - BT-Drucksache 18/51, Nr. 47-50",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/000/1800051.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Gerhard",
          "NACHNAME": "Schick",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernhard",
          "NACHNAME": "Heitzer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
