{
  "vorgangId": "64521",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Künftiges Engagement von Vattenfall Europa in der Lausitz",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3476",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/034/1803476.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Energiewirtschaft",
      "Gabriel, Sigmar",
      "Kohlenbergbau",
      "Kraftwerk",
      "Lausitz",
      "Vattenfall"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Bestätigt die Bundesregierung die Existenz und den Inhalt eines Briefes, den der Bundesminister für Wirtschaft und Energie, Sigmar Gabriel, kürzlich an den schwedischen Ministerpräsidenten Stefan Löfven bezüglich des künftigen Engagements von Vattenfall Europe in der Lausitz geschrieben haben soll, in der Form, wie die \"FINANCIAL TIMES\" vom 24. November 2014 darüber berichtet (siehe: www.ft.com/cms/s/0/5061a3e6-7347-11e4-907b-00144feabdc0.htmllxzz3K4avlaRm)?  \n\n Auf welcher Daten- bzw. Szenariengrundlage kommt der Bundeswirtschaftsminister Sigmar Gabriel in dem Brief zu der Einschätzung, sollte es Vattenfall fallen lassen, zwei Kohleminen \"zu erweitern\", wie es die \"FINANCIAL TIMES\" beschreibt (gemeint sind in dem Kontext die umstrittenen Braunkohlentagebau-Neuaufschlüsse von Welzow-Süd II und Nochten II), würde dies \"schwerwiegende Folgen für die Stromerzeugung und Beschäftigung\" in der Region haben?  \n\n Auf welcher Daten- bzw. Szenariengrundlage kommt der Bundeswirtschaftsminister Sigmar Gabriel in dem Brief zu der Einschätzung, mit dem Verzicht auf Welzow-Süd II und Nochten II wäre eine im Vergleich zur derzeitigen Planung um 20 Jahre vorgezogene Schließung von zwei neuen Kraftwerken verbunden, und um welche vermeintlich neuen Kraftwerke würde es sich in dem Fall handeln?  \n\n Auf welcher Daten- bzw. Szenariengrundlage kommt der Bundeswirtschaftsminister Sigmar Gabriel in dem Brief zu der Einschätzung, mit dem Verzicht auf Welzow-Süd II und Nochten II drohe ein Verlust von \"bis zu 16 000 Arbeitsplätzen\"? \n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.12.2014 - BT-Drucksache 18/3476, Nr. 5-8",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/034/1803476.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Eva",
          "NACHNAME": "Bulling-Schröter",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
