{
  "vorgangId": "61207",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Arbeitsmarkteinstieg von Langzeitarbeitslosen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1742",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/017/1801742.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitnehmerentsendung",
      "Arbeitsverhältnis",
      "Befristetes Arbeitsverhältnis",
      "Geringfügige Beschäftigung",
      "Langzeitarbeitslosigkeit",
      "Leiharbeit",
      "Mindestlohn",
      "Niedriglohn",
      "Sozialgesetzbuch III"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Wie viele Langzeitarbeitslose sind vom Jahr 2009 bis zum Jahr 2013 in Beschäftigung gekommen (bitte jeweils jährlich Zahl und Anteil an allen Langzeitarbeitslosen nennen und wenn möglich dazu Vergleichswerte für Nichtlangzeitarbeitslose), und was sind nach Kenntnissen der Bundesregierung bei Langzeitarbeitslosen die wichtigsten Hindernisse für den Arbeitsmarkteinstieg (bitte die zehn zentralen Gründe aufzählen)? \n\n Welche Erkenntnisse hat die Bundesregierung dahin gehend, dass die von Langzeitarbeitslosen begonnenen Beschäftigungsverhältnisse im besonderen Ausmaß von niedriger Entlohnung, Befristung, Leiharbeit sowie geringfügiger Beschäftigung betroffen sind (bitte wenn möglich jeweils Zahlen nennen), und wie viele der in Beschäftigung gelangten Langzeitarbeitslosen waren sechs Monate nach Aufnahme der Beschäftigung wieder arbeitslos (bitte Anzahl und Anteil nennen sowie wenn möglich dazu Vergleichswerte für Nichtlangzeitarbeitslose)? \n\n Kann die Bundesregierung ausschließen, dass Arbeitgeber die derzeit geplante Ausnahmeregelung vom Mindestlohn für Langzeitarbeitslose als Drehtüreffekt zur Umgehung des Mindestlohns nutzen können, indem sie für bestimmte Tätigkeiten Langzeitarbeitslose nur höchstens sechs Monate einstellen, anschließend entlassen und durch neue Langzeitarbeitslose ersetzen, und wie begründet die Bundesregierung ihre Antwort? \n\n Welche genauen Personengruppen fallen unter die nach § 18 des Dritten Buches Sozialgesetzbuch (SGB III) definierte Langzeitsarbeitslosigkeit (bitte einzelne Personengruppen konkret und zahlenmäßig benennen), und inwiefern können unter bestimmten Bedingungen davon auch entsandte Arbeitnehmerinnen und Arbeitnehmer betroffen sein (bitte entsprechende mögliche Fälle aufgliedern)? \n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.06.2014 - BT-Drucksache 18/1742, Nr. 65-68",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/017/1801742.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Zimmermann",
          "WAHLKREISZUSATZ": "Zwickau",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gabriele",
          "NACHNAME": "Lösekrug-Möller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
