{
  "process": "18-61273",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entwurf eines Gesetzes zur Stärkung der Tarifautonomie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1789",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/017/1801789.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Älterer Arbeitnehmer",
      "Gewerkschaft Nahrung-Genuss-Gaststätten",
      "Internationale Arbeitsorganisation",
      "Internationales Arbeitsrecht",
      "Junger Arbeitnehmer",
      "Mindestlohn",
      "Tarifautonomie",
      "Tarifautonomiestärkungsgesetz",
      "Vereinte Dienstleistungsgewerkschaft"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Welche Schlussfolgerungen zieht die Bundesregierung aus der von der Dienstleistungsgewerkschaft ver.di wie der Gewerkschaft Nahrung-Genuss-Gaststätten (NGG) erhobenen Kritik an der im Entwurf für ein Tarifautonomiestärkungsgesetz vorgesehenen Ausnahmeregelung für junge Beschäftigte, durch welche, vergleichbar mit dem Jugendmindestlohn in den Niederlanden, Fehlanreize für Arbeitgeber entstünden, ältere Beschäftigte im Mindestlohngeltungsbereich durch jüngere Beschäftigte zu ersetzen (vgl. Pressemitteilung \"Mindestlohn: Ohne Ausnahmen! Ohne Schlupflöcher!\" vom 9. Mai 2014), und welche Maßnahmen gedenkt die Bundesregierung gegen diese Fehlanreize zu ergreifen? \n\n Wurde bei der ministeriellen Erarbeitung des Entwurfs eines Gesetzes zur Stärkung der Tarifautonomie (Tarifautonomiestärkungsgesetz) eine Prüfung der Konformität des Entwurfs mit den internationalen Standards der International Labour Organisation (ILO) bzw. mit der Europäischen Menschenrechtskonvention vorgenommen, und wenn nicht, wie stellt die Bundesregierung diese Konformität sicher? \n"
  }
}
