{
  "vorgangId": "62423",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Öffentliche Kontrolle der UNCITRAL-Transparenzregeln im CETA-Vertragstext zu Investor-Staat-Schiedsverfahren",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2417",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/024/1802417.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auslandsinvestition",
      "CETA",
      "Freihandel",
      "Handelsabkommen",
      "Internationale Schiedsgerichtsbarkeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\nInwiefern genügen die UNCITRAL-Transparenzregeln im finalisierten CETA-Vertragstext zu Investor-Staat-Schiedsverfahren nach Ansicht der Bundesregierung der \"in jedem Rechtsstaat selbstverständlich gewordene[n] Kontrolle durch die Öffentlichkeit\" (vgl. Deutsche Richterzeitung 07-08/2014, S. 240) angesichts dessen, dass laut Artikel X.33 Absatz 6 CETA zwar keine Bestimmung im vorliegenden Kapitel vom Beklagten verlangt, der Öffentlichkeit Informationen vorzuenthalten, deren Veröffentlichung gesetzlich vorgeschrieben ist, aber dies so gehandhabt werden soll, dass keine Informationen veröffentlicht werden, die als vertrauliche oder geschützte Informationen gekennzeichnet sind, und gilt bei Investor-Staat-Klagen nicht immer das Argument, dass Vertraulichkeit gewahrt werden muss, weil \"die Unterrichtungen typischerweise Informationen über prozessuale Handlungen [Vattenfalls] und deren Inhalte [enthalten], die sich als Betriebs- und Geschäftsgeheimnisse darstellen, bei deren Bekanntwerden in der Öffentlichkeit ggf. Schadensersatzansprüche gegen die Bundesrepublik Deutschland nicht ausgeschlossen werden können\" (vgl. Schreiben des Bundesministeriums für Wirtschaft und Energie vom August 2014 auf meine Anfrage an den Ausschuss für Wirtschaft und Energie des Deutschen Bundestages zum laufenden ICSID-Schiedsverfahren von Vattenfall gegen die Bundesregierung), so dass eine vertrauliche Behandlung die Regel wäre?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.08.2014 - BT-Drucksache 18/2417, Nr. 2",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/024/1802417.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Ernst",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stefan",
          "NACHNAME": "Kapferer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
