{
  "process": "18-60142",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gebühren für Pharmakovigilanz-Tätigkeiten der Europäischen Arzneimittel-Agentur im Hinblick auf homöopathische Einzel- und Komplexmittel",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1294",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/012/1801294.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arzneimittel",
      "Europäische Arzneimittel-Agentur",
      "Gebühr",
      "Gesundheitsrisiko",
      "Homöopathisches Arzneimittel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nTeilt die Bundesregierung die Einschätzung, dass in dem Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über die Gebühren, die der Europäischen Arzneimittel-Agentur für die Durchführung von Pharmakonvigilanz-Tätigkeiten in Bezug auf Humanarzneimittel zu entrichten sind (Ratsdok. 11862/13; COM(2013) 472 final), ausschließlich homöopathische Einzelmittel unter Arzneimittel fallen, die aufgrund ihres Risikoprofils geringere Pharmakovigilanz-Tätigkeiten erfordern und für die Befreiungen bzw. Ermäßigungen gelten und in der Konsequenz bei homöopathischen Komplexmitteln Gebühren von bis zu 20 000 Euro anfallen können, die laut Hersteller in keinem realistischen Verhältnis zum Prüfaufwand stehen (siehe Homöopathische Nachrichten vom Februar 2014 auf www.dzvhae.de/homoeopathie-fuer-fachkreise/ newsletter-1-233/homoeopathische-nachrichten-28hn29-des-dzvhae.html)?  \n \nTeilt die Bundesregierung die Auffassung der Hersteller, dass dies zu einem Rückzug solcher homöopathischer Komplexarzneimittel vom Markt führen kann, und sieht die Bundesregierung Chancen, hier noch Änderungen auf der EU-Ebene zu erzielen (siehe Homöopathische Nachrichten vom Februar 2014 auf www.dzvhae.de/homoeopathie-fuer-fachkreise/ newsletter-1-233/homoeopathischenachrichten-28hn29-des-dzvhae.html)?"
  }
}
