{
  "vorgangId": "63076",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtskonforme Anwendung des Assoziationsrechts und der Aufenthaltsverordnung hinsichtlich einer Gebührenermäßigung bzw. -befreiung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2529",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/025/1802529.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Assoziierung",
      "Aufenthaltsverordnung",
      "Familiennachzug",
      "Gebühr",
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \nStimmt die Bundesregierung zu, dass eine Assoziationsberechtigung im Sinne von § 52a der Aufenthaltsverordnung, die eine Gebührenermäßigung bzw. -befreiung infolge des EWG-Türkei-Assoziationsabkommens zur Folge hat (vgl. Urteil des Bundesverwaltungsgerichts vom 19. März 2013, BVerwG 1 C 12.12), nicht von der Bedingung einer eigenen Beschäftigung abhängt (durch eine Bürgeranfrage wurde mir bekannt, dass nach der Rechtsauffassung z. B. des Landkreises Verden eine einjährige Beschäftigung eines nachgezogenen Familienangehörigen Bedingung für eine Gebührenermäßigung sein soll), weil sich die Gebührenreduzierung nicht aus Artikel 6 bzw. 7, sondern aus Artikel 10 bzw. 13 des Assoziationsratsbeschlusses ARB 1/80 ergibt (wenn nein, bitte ausführen), und was unternimmt die Bundesregierung konkret, um eine bundesweit rechtskonforme Anwendung des Assoziationsrechts und der Aufenthaltsverordnung in diesem Punkt sicherzustellen, weil nach meiner Auffassung vermutet werden kann, dass auch in anderen Landkreisen das Recht insofern falsch angewandt wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.09.2014 - BT-Drucksache 18/2529, Nr. 24",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/025/1802529.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
