{
  "vorgangId": "64776",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auf die Lebensmittel- und Werbewirtschaft abzielende Maßnahmen zur Verbesserung der Kinderernährung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3519",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/035/1803519.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ernährung",
      "Kind",
      "Nahrungsmittel",
      "Nahrungs- und Genussmittelgewerbe",
      "Werbewirtschaft",
      "Werbung"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Welches weitere Vorgehen (unter der Nennung eines Zeitplans, der zu bearbeitenden Themen, Zielsetzungen etc.) plant die Bundesregierung im Umgang mit der Plattform Ernährung und Bewegung e. V., insbesondere im Hinblick auf die Äußerungen des Bundesministers für Ernährung und Landwirtschaft Christian Schmidt auf der Pressekonferenz im Rahmen des Schulverpflegungskongresses am 25. November 2014 in Berlin, wonach beim Thema Ernährung und Kinder auch die Rolle der Lebensmittelwirtschaft berücksichtigt werden müsse?  \n\n Welches weitere Vorgehen (unter der Nennung eines Zeitplans, der zu bearbeitenden Themen, Zielsetzungen, Maßnahmen wie Einberufung eines Runden Tisches etc.) plant die Bundesregierung bezüglich \"ungesunder\" Lebensmittelwerbung, die sich an Kinder unter zwölf Jahren richtet, insbesondere im Hinblick auf die Äußerungen des Bundesernährungsministers Christian Schmidt auf der Pressekonferenz im Rahmen des Schulverpflegungskongresses am 25. November 2014 in Berlin, wonach beim Thema Ernährung und Kinder auch die Rolle der Lebensmittel- und Werbewirtschaft auf den Prüfstand gehöre und funktionierende Verabredungen getroffen werden müssten? \n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.12.2014 - BT-Drucksache 18/3519, Nr. 69, 70",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/035/1803519.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Nicole",
          "NACHNAME": "Maisch",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Maria",
          "NACHNAME": "Flachsbarth",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung und Landwirtschaft",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
