{
  "vorgangId": "60631",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zulassung des geplanten Marinetransporthubschraubers NH90 NTH SEA LION",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1590",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/015/1801590.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium der Verteidigung",
      "Militärhubschrauber",
      "Vergaberecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nZu welchem Zeitpunkt (Jahr) wurden die Ausführungen der Zulassungsvorschriften erlassen, auf Basis derer die Zulassungen der anderen NH90-Varianten erteilt wurden, die nun die Ausgangsbasis für die Zulassung des geplanten Marinetransporthubschraubers NH90 NTH SEA LION bilden sollen, und wann (Jahr) wurde die jeweils aktuellste Ausführung dieser Zulassungsvorschriften erlassen?  \r\n \r\nIn welchen Aspekten entsprechen die Zulassungen der anderen NH90-Varianten, die die Ausgangsbasis für die Zulassung des geplanten Marinetransporthubschraubers NH90 NTH SEA LION bilden sollen, nicht den heutigen Sicherheitsstandards, und wird die Zulassung 1 Ersetzt durch die Zentrale Dienstvorschrift A 1525/1 am 3. April 2014. 2 NATO Frigate Helicopter 3 NFH for France dedicated to Secmar Missions 4 NTH &ndash; Naval Transport Helicopter 5 FAR &ndash; Federal Aviation Regulation Airworthiness Standards for Transport Category Rotorcraft 6 Aktuell ist der Ergänzungsstand Nummer 55, in Kraft gesetzt am 31. Januar 2012. 7 FAA &ndash; Federal Aviation Administration des NH90 NTH SEA LION die aktuellsten militärischen und zivilen Zulassungs- und Sicherheitsstandards vollumfänglich erfüllen?  \r\n \r\nÜber welche Kenntnisse über die Ursachen von Korrosionsschäden am Transporthubschrauber NH90 (etwa aufgrund des Designs, der Fertigung oder der Wartung) in sämtlichen Varianten und betrieben durch die Bundeswehr oder eine Partnernation verfügt die Bundesregierung, und inwiefern sind nach Kenntnis der Bundesregierung nur Marine- oder auch Heeres- bzw. Luftwaffe-Versionen des Hubschraubers betroffen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.05.2014 - BT-Drucksache 18/1590, Nr. 31-33",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/015/1801590.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Tobias",
          "NACHNAME": "Lindner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Markus",
          "NACHNAME": "Grübel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
