{
  "process": "18-68173",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einstufung des Massakers an den Herero und Nama in der damaligen Kolonie Deutsch-Südwestafrika als Völkermord",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/4993",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/049/1804993.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kolonialismus",
      "Namibia",
      "Völkermord"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwiefern wird die Bundesregierung aus dem am 24. April 2015 im Deutschen Bundestag beratenen Koalitionsantrag (Bundestagsdrucksache 18/4684), in dem die \"planmäßige Vertreibung und Vernichtung von über einer Million ethnischer Armenier\" im Jahr 1915 als \"beispielhaft für die Geschichte der Massenvernichtungen, der ethnischen Säuberungen, der Vertreibungen, ja der Völkermorde\" eingestuft wird, ebenso wie aus ihrer eigenen eindeutigen Einstufung der Shoa als Völkermord (s. Antwort der Bundesregierung auf meine Schriftliche Frage 3 auf Bundestagsdrucksache 17/9352) insofern Konsequenzen ziehen, dass sie die an den Herero und Nama in der damaligen Kolonie Deutsch-Südwestafrika, dem heutigen Namibia, mit erklärter Vernichtungsabsicht planmäßig verübten Gräueltaten und Massaker seitens des deutschen Kaiserreichs nun ebenso als Völkermord einstufen und im deutschen Namen für diese Verbrechen gegen die Menschlichkeit um Entschuldigung bitten wird, und falls die Bundesregierung diese Einstufung nicht vornehmen will, wie begründet sie diese unterschiedliche Einstufungspraxis der durch das deutsche NSRegime durchgeführten Shoa, der Gräueltaten des jungtürkischen Regimes gegen die Armenier und des deutschen Kaiserreichs gegen die Herero und Nama, die allesamt von der Mehrheit der Fachwelt als Völkermorde eingestuft werden (s. http://genocide-namibia.net/wissenschaftliche-literatur/) und die alle von den Verfassern der VN-Völkermordkonvention als Beispiele herangezogen wurden, um diese zu verabschieden?"
  }
}
