{
  "vorgangId": "63965",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nachweis der Wirtschaftlichkeit und Kostensteigerung im Rahmen des durch Öffentlich Private Partnerschaften finanzierten Fernstraßenbaus",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2930",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/029/1802930.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesfernstraße",
      "Bundeshaushalt 2015",
      "Bundesministerium für Verkehr und digitale Infrastruktur",
      "Public Private Partnership",
      "Straßenbau"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Wie wurde seitens des Bundesministeriums für Verkehr und digitale Infrastruktur (BMVI) \"transparent und unabhängig\" (Koalitionsvertrag zwischen CDU, CSU und SPD, S. 29) nachgewiesen, dass die im Bundeshaushalt 2015 in Kapitel 12 09 Titel 823 12-721 unter den laufenden Nummern 14 und 15 aufgeführten neuen Maßnahmen (u. a. \"A4 Erhaltungsprojekt Herleshausen &ndash; LGr. TH/SA\") durch eine Realisierung im Rahmen einer Öffentlich Privaten Partnerschaft (ÖPP) im Vergleich zur konventionellen Beschaffungsvariante \"wirtschaftlicher umgesetzt werden können\" (ebd.) (bitte entsprechende Gutachten angeben), und wird die Bundesregierung die geplante Umsetzung dieser Maßnahmen im Rahmen einer ÖPP angesichts des am 4. Juni 2014 vorgelegten Berichtes des Bundesrechnungshofes (BRH), in welchem die Wirtschaftlichkeit von ÖPP im Fernstraßenbau in Zweifel gezogen wurde, überdenken (bitte begründen)?  \n\n Wie ist der Mittelaufwuchs für das an dieser Stelle unter der laufenden Nummer 8 aufgeführte Projekt \"A7 AD Hamburg/NW &ndash; AD Bordesholm\" in Höhe von 429 260 000 Euro im Vergleich zum letztjährigen Haushalt zu erklären, und welche Begründung kann die Bundesregierung dafür geben, dass auch das unter der laufenden Nummer 13 geführte Projekt sich in diesem Zeitraum um 200 Mio. Euro verteuerte? \n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.10.2014 - BT-Drucksache 18/2930, Nr. 46, 47",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/029/1802930.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Herbert",
          "NACHNAME": "Behrens",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Dorothee",
          "NACHNAME": "Bär",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
