{
  "vorgangId": "65353",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Planungsstand bzgl. des Neubaus eines \"Museums der Moderne\" am Standort Potsdamer Straße in Berlin",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3812",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/038/1803812.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bauplanungsrecht",
      {
        "_fundstelle": "true",
        "__cdata": "Berlin"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Museum"
      },
      "Neubau",
      "ÖPP Deutschland AG",
      "Public Private Partnership"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist der Planungsstand in Bezug auf den beschlossenen Neubau des \"Museums der Moderne\" in Berlin am Standort Potsdamer Straße, und wann plant die Bundesregierung, den Mitgliedern des Ausschusses für Kultur und Medien sowie des Haushaltsausschusses des Deutschen Bundestages den, laut Medienberichten (z. B. Berliner Zeitung vom 13. November 2014) von der Beauftragten der Bundesregierung für Kultur und Medien, Staatsministerin Monika Grütters, erarbeiteten Zeitplan für den geplanten Neubau zur Kenntnis zu geben?  \r\n \r\nWie ist der aktuelle Planungsstand in Bezug auf die Entscheidung, den Neubau des in Berlin auf dem Kulturforum geplanten \"Museums der Moderne\" auf dem Wege eines öffentlichprivaten Partnership-Programmes mit der Partnerschaften Deutschland &ndash; ÖPP Deutschland AG zu realisieren (siehe Äußerungen der Beauftragten der Bundesregierung für Kultur und Medien, Staatsministerin Monika Grütters, z. B. in einem Interview im Deutschlandfunk am 14. November 2014), und wann will die Bundesregierung die Mitglieder des Ausschusses für Kultur und Medien des Deutschen Bundestages hierüber informieren?  \r\n \r\nWann plant die Bundesregierung den Architekturwettbewerb für einen Neubau des \"Museums der Moderne\" in Berlin auszuloben, und wann soll das EU-weite Vergabeverfahren begonnen werden?  \r\n \r\nHat die Bundesregierung Kenntnis darüber, in welchem Zeitrahmen das Land Berlin das für einen Neubau des \"Museums der Moderne\" benötigte Grundstück auf dem Kulturforum freigibt und mit der Bauplanung beginnen will, auch im Hinblick darauf, dass laut der Senatsbaudirektorin Regula Lüscher (Inforadio vom 9. Januar 2015) hierfür eine Baurechtsänderung notwendig ist (bitte begründen, warum dies der Fall ist)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "23.01.2015 - BT-Drucksache 18/3812, Nr. 1-4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/038/1803812.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sigrid",
          "NACHNAME": "Hupach",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Monika",
          "NACHNAME": "Grütters",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
