{
  "process": "18-60609",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Angemessene Vergütung der Ortskräfte in den Auslandsvertretungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1590",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/015/1801590.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Diplomatische Vertretung",
      "Inflation",
      "Reallohn",
      "Tarifvertrag",
      "Vergütung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie nimmt die Bundesregierung aus Sicht des Auswärtigen Amts ihre Verantwortung gegenüber den Ortskräften wahr, wenn es zuträfe, dass in allen tarifvertraglich geregelten Arbeitsverhältnissen &ndash; d. h. praktisch überall &ndash; ein Inflationsausgleich zwingend gezahlt wird, und die diplomatischen Vertretungen sich nur durch ihren rechtlichen Sonderstatus solchen tarifvertraglichen Vereinbarungen entziehen können und die Vergütung der Ortskräfte letztlich in der Verantwortung der Leiter der Auslandsvertretungen liegt?  \n \nWie trägt die Bundesregierung künftig dafür Sorge, dass in einem Land wie Brasilien mit einer Inflationsrate von derzeit circa 6 Prozent &ndash; insbesondere Waren und Dienstleistungen des täglichen Bedarfs betreffend &ndash; bestimmte Funktionsgruppen unter den Ortskräften künftig angemessenere Entgelte erhalten und nicht wie nach meiner Kenntnis derzeit innerhalb von drei Jahren fast ein Drittel ihres Reallohns einbüßen müssen, trotz Neubestimmung der Ortsüblichkeit im Juni 2010 und erneuter Anhebung derselben im Februar 2014, während die Gehälter etwaiger vergleichbarer Ortskräfte der Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH, der KfW Bankengruppe, deutscher Stiftungen oder des vom Auswärtigen Amt finanzierten Goethe-Instituts angepasst wurden?"
  }
}
