{
  "process": "18-60866",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Praxis der \"unechten Rückstellungen\" von Rüstungsexportentscheidungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1684",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/016/1801684.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausfuhr",
      "Außenwirtschaftsgesetz",
      "Bundesverfassungsgericht",
      "Gesetz über die Kontrolle von Kriegswaffen",
      "Rüstungsexportbericht",
      "Waffenhandel"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Wie lässt sich die Praxis der unechten Rückstellungen von Rüstungsexportentscheidungen (nach dem Außenwirtschaftsgesetz und dem Kriegswaffenkontrollgesetz), wie sie vom Bundesminister des Innern, Dr. Thomas de Maizière, am 15. April 2014 in der mündlichen Verhandlung in Sachen \"Information des Parlaments über Rüstungsexporte\" vor dem Bundesverfassungsgericht in Karlsruhe ausführlich dargestellt wurde, wonach von der Bundesregierung Rüstungsexportanfragen und -voranfragen dauerhaft zurückgestellt werden, um eine formelle Ablehnung zu vermeiden, mit geltendem Recht, insbesondere mit dem Grundsatz der Beschleunigung, mit § 22 Satz 2 Nummer 1 zweite Alternative des Verwaltungsverfahrensgesetzes sowie mit Artikel 4 des Gemeinsamen Standpunktes der Europäischen Union zur Kontrolle der Ausfuhr von Militärtechnologie und Militärgütern, wonach abgelehnte Anträge zu Anfragen und Voranfragen den übrigen Mitgliedstaaten mitzuteilen sind, vereinbaren, und teilt die Bundesregierung den übrigen Mitgliedstaaten ihre Entscheidungen über unechte Rückstellungen gemäß dem Gemeinsamen Standpunkt mit (bitte begründen)? \n\n Wie viele unechte Rückstellungsentscheidungen hat es in den Jahren 2005 bis 2013 (bitte nach Jahreszahlen und Rüstungsgütern aufschlüsseln) bei Rüstungsexportanfragen und -voranfragen (nach dem Außenwirtschaftsgesetz und dem Kriegswaffenkontrollgesetz) gegeben, die der Bundesregierung angetragen wurden, und sind diese auch in den jährlichen Rüstungsexportbericht eingeflossen, in dem der Deutsche Bundestag von der Bundesregierung über tatsächlich abgelehnte Exportanträge informiert werden soll? \n"
  }
}
