{
  "vorgangId": "62219",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gesetzliche Fristen bei Klagen im Falle einer Nichtzahlung des Mindestlohns",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2388",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/023/1802388.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Frist",
      "Gericht",
      "Klage",
      {
        "_fundstelle": "true",
        "__cdata": "Mindestlohn"
      },
      "Sozialversicherung",
      "Sozialversicherungsbeitrag"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Innerhalb welcher Frist müssen nach Kenntnis der Bundesregierung die Prüfdienste der Sozialversicherungen entgangene Sozialversicherungsbeiträge einfordern, wenn Mindestlöhne (inklusive gesetzlichem Mindestlohn) nicht gezahlt wurden, und in welcher Frist müssen Beschäftigte ihre Lohnansprüche an die Arbeitgeber vor Gericht geltend machen, wenn sie keine Mindestlöhne erhalten haben?  \r\n\r\n In welcher Form können nach Kenntnis der Bundesregierung die Fristen bezüglich der Einklagbarkeit von Mindestlöhnen durch Tarifverträge oder einzelvertraglich vereinbarte Klauseln verringert werden?  \r\n\r\n In welcher Form beabsichtigt die Bundesregierung die Fristen zu verändern, bzw. an die Fristen im Sozialversicherungsrecht anzugleichen, damit die Beschäftigten ihre Lohnansprüche länger einklagen können, wenn sie keine Mindestlöhne erhalten haben, obwohl sie ihnen zugestanden hätten?  \r\n\r\n In welcher Form werden nach Kenntnis der Bundesregierung Beschäftigte, denen Mindestlöhne nicht gezahlt wurden, und deswegen die Sozialversicherungen Sozialversicherungsbeiträge nacherhoben haben, von den Sozialversicherungen davon in Kenntnis gesetzt, dass ihnen Lohn in einer bezifferten Summe entgangen ist und sie diese Lohndifferenz vor Gericht einklagen können?  \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.08.2014 - BT-Drucksache 18/2388, Nr. 25-28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/023/1802388.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Beate",
          "NACHNAME": "Müller-Gemmeke",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jörg",
          "NACHNAME": "Asmussen",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
