{
  "vorgangId": "64771",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nach den Kriterien des ESF-Bundesprogramms förderungswürdige Langzeitarbeitslose ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3519",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/035/1803519.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Arbeitsloser"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Europäischer Sozialfonds"
      },
      "Programm der Bundesregierung",
      "Sozialgesetzbuch II"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Wie viele erwerbsfähige Leistungsberechtigte im Sinne des § 7 des Zweiten Buches Sozialgesetzbuch (SGB II) gibt es, die nach dem Entwurf der Förderbedingungen für das geplante ESF-Bundesprogramm (ESF &ndash; Europäischer Sozialfonds) zur Eingliederung Langzeitarbeitsloser folgende (www.sgb2.info) der dort unter Punkt 2.1 genannten ersten drei Kriterien erfüllen: 1. seit mindestens zwei Jahren ohne Unterbrechung arbeitslos sind, und 2. das 35. Lebensjahr vollendet haben, und 3. über keinen oder keinen verwertbaren Berufsabschluss verfügen (wenn möglich, Zahlen zur Zielgruppe bitte auch nach Bundesländern angeben), und wie teilt sich die Gruppe insgesamt nach den Merkmalen Geschlecht, Alter und Migrationshintergrund auf?  \r\n\r\n Wie groß ist die Zielgruppe, die nach dem Entwurf der Förderbedingungen für das geplante ESF-Bundesprogramm zur Eingliederung Langzeitarbeitsloser die unter Punkt 2.3.1 genannten Kriterien erfüllen: &ndash; in den letzten fünf Jahren arbeitslos waren und &ndash; keine (aufstockende) Tätigkeit (auch keine geringfügige Beschäftigung) ausgeübt haben, &ndash; mindestens 35 Jahre alt sind und &ndash; mindestens ein so genanntes weiteres, in ihrer Person liegendes Vermittlungshemmnis (wie etwa vermittlungsrelevante gesundheitliche Einschränkungen, Behinderung bzw. Schwerbehinderung, keinen Schulabschluss, über 50 Jahre, mangelnde deutsche Sprachkenntnisse) aufweisen (wenn möglich die Zahlen zur Zielgruppe bitte auch nach Bundesländern angeben), und wie teilt sich die Gruppe insgesamt nach den Merkmalen Geschlecht, Alter und Migrationshintergrund auf? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.12.2014 - BT-Drucksache 18/3519, Nr. 63, 64",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/035/1803519.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Zimmermann",
          "WAHLKREISZUSATZ": "Zwickau",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
