{
  "vorgangId": "60004",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rahmenbedingungen und Voraussetzungen für eine Vernehmung von Edward Snowden im Untersuchungsausschuss",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1197",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/011/1801197.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "NSA",
      "Snowden, Edward",
      "Untersuchungsausschuss  ",
      "Vernehmung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nHat die Bundesregierung &ndash; gegebenenfalls unter Heranziehung der Ausarbeitungen des Wissenschaftlichen Dienstes (Schutz vor Verhaftung von Zeugen vor einem Untersuchungsausschuss, Az. WD 7 3000-175/13 und 3000-152/13) und des Fachbereichs PE 6 (Zulässige Gründe für die Ablehnung eines Auslieferungsersuchens nach dem Auslieferungsabkommen zwischen der EU und den USA, Az. PE 6-3000-075/13) der Verwaltung des Deutschen Bundestages &ndash; selbst bereits geprüft, unter welchen normativen Voraussetzungen und tatsächlichen Rahmenbedingungen sie eine Vernehmung von Edward Snowden als Zeuge vor dem 1. Untersuchungsausschuss der 18. Wahlperiode des Deutschen Bundestages (NSA-Untersuchungsausschuss) in Berlin unterstützen könnte?  \n \nHält sich die Bundesregierung, sofern der 1. Untersuchungsausschuss beschließt, Edward Snowden als Zeugen zu vernehmen, im Rahmen ihrer Pflicht zur Kooperation mit Parlamentarischen Untersuchungsausschüssen des Deutschen Bundestages aus Artikel 44 des Grundgesetzes allgemein sowie ihrer Pflicht zur Amtshilfe für Parlamentarische Untersuchungsausschüsse des Deutschen Bundestages gemäß § 18 Absatz 4 Satz 1 erster Halbsatz des Gesetzes zur Regelung des Rechts der Untersuchungsausschüsse des Deutschen Bundestages (Untersuchungsausschussgesetz &ndash; PUAG) im Besonderen für verpflichtet, alle in ihrem Verantwortungsbereich liegenden rechtlichen und tatsächlichen Voraussetzungen dafür zu schaffen, dass Edward Snowden von dem 1. Untersuchungsausschuss der 18. Wahlperiode des Deutschen Bundestages in Berlin vernommen werden kann, insbesondere dazu, Edward Snowden gemäß § 22 des Gesetzes über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet (Aufenthaltsgesetz) \"aus völkerrechtlichen oder dringenden humanitären Gründen eine Aufenthaltserlaubnis\" für die Aufnahme aus dem Ausland zu erteilen, und wenn nein, weshalb nicht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.04.2014 - BT-Drucksache 18/1197, Nr. 21, 22",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/011/1801197.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Martina",
          "NACHNAME": "Renner",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
