{
  "vorgangId": "66305",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Engagement der Bundesregierung hinsichtlich bestimmter Sachverhalte im Rahmen der Rechtsprüfung und Nachverhandlungen zum CETA-Abkommen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/4246",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/042/1804246.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "CETA",
      "Europäische Union",
      "Freihandel",
      "Handelsabkommen",
      "Internationaler Investitionsschutz",
      "Kanada",
      "Öffentliche Schulden",
      "Schiedsrichterliches Verfahren"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWird sich die Bundesregierung im Rahmen der Rechtsprüfung (Legal Scrubbing) oder im Rahmen von Nachverhandlungen zum geplanten Wirtschafts- und Handelsabkommen zwischen der Europäischen Union (EU) und Kanada (CETA) für eine Präzisierung des Anwendungsbereichs der Schutzstandards durch Eingrenzung der Begriffe \"gerechte und billige Behandlung\" und \"legitime Erwartungen\" sowie für die Herausnahme (Carve Out) von Umschuldungen und Umstrukturierungen von Staatsschulden sowie Abwicklung von Banken aus dem Anwendungsbereich von ISDS-Verfahren (ISDS &ndash; Investor-Staat-Streitbeilegung) einsetzen, wie zum Beispiel auch vom Bundesminister für Wirtschaft und Energie Sigmar Gabriel und anderen im Papier \"Improvements to CETA and beyond\" (siehe Presseberichterstattung etwa der Frankfurter Allgemeinen Zeitung: www.faz.net/aktuell/wirtschaft/ ceta-und-ttip-gabriel-will-freihandelsabkommen-retten-13443036.html, abgerufen am 23. Februar 2015) gefordert, und wenn nicht, welche Punkte möchte die Bundesregierung nicht einbringen (bitte einzeln auflisten und begründen)?  \r\n \r\nWird sich die Bundesregierung im Rahmen der Rechtsprüfung oder im Rahmen von Nachverhandlungen zum geplanten Wirtschafts-und Handelsabkommen zwischen der EU und Kanada für die Schaffung eines Ständigen Sekretariats zur Streitbeilegung von Investor-Staat-Schiedsgerichtsverfahren in Verbindung mit einem internationalen Handelsund Investitionsgericht einsetzen, wie zum Beispiel auch vom Bundeswirtschaftsminister Sigmar Gabriel und anderen im Papier \"Improvements to CETA and beyond\" gefordert, und wenn nicht, welche Punkte möchte die Bundesregierung nicht einbringen (bitte einzeln auflisten und begründen)?  \r\n \r\nWird sich die Bundesregierung im Rahmen der Rechtsprüfung oder im Rahmen von Nachverhandlungen zum geplanten Wirtschafts-und Handelsabkommen zwischen der EU und Kanada für die Schaffung eines Pools von Schiedsrichtern, aus dem ausschließlich für die Verfahren Schiedsrichter benannt werden können, für die Anhebung der ethischen Standards durch die Schaffung eines verbindlichen Verhaltenskodexes für Schiedsrichter sowie für die Einführung einer Quarantänezeit für Schiedsrichter einsetzen, wie zum Beispiel auch vom Bundeswirtschaftsminister Sigmar Gabriel und anderen im Papier \"Improvements to CETA and beyond\" gefordert, und wenn nicht, welche Punkte möchte die Bundesregierung nicht einbringen (bitte einzeln auflisten und begründen)?  \r\n \r\nWird sich die Bundesregierung im Rahmen der Rechtsprüfung oder im Rahmen von Nachverhandlungen zum geplanten Wirtschafts-und Handelsabkommen zwischen der EU und Kanada für die Einrichtung eines Berufungsmechanismus für ISDS-Verfahren für alle gerichtlichen Entscheidungen sowie für die Einführung einer \"Fork-in-the-road\"-Klausel zur besseren Trennung von Schiedsverfahren und den nationalen Rechtswegen einsetzen, wie zum Beispiel auch vom Bundeswirtschaftsminister Sigmar Gabriel und anderen im Papier \"Improvements to CETA and beyond\" gefordert, und wenn nicht, welche Punkte möchte die Bundesregierung nicht einbringen (bitte einzeln auflisten und begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.03.2015 - BT-Drucksache 18/4246, Nr. 11-14",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/042/1804246.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Katharina",
          "NACHNAME": "Dröge",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Matthias",
          "NACHNAME": "Machnig",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
