{
  "vorgangId": "60779",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entsendung von deutschen Militärbeobachtern auf der Basis des \"Wiener Dokuments 2011 der Verhandlungen über vertrauens- und sicherheitsbildenden Maßnahmen\" der OSZE",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1434",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/014/1801434.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Friedensmission",
      "Organisation für Sicherheit und Zusammenarbeit in Europa",
      "Politische Unruhen",
      "Russland",
      "Ukraine"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Ziele verfolgte die Bundesregierung mit der Entsendung von deutschen Militärbeobachtern auf der Basis des \"Wiener Dokuments 2011 der Verhandlungen über vertrauens-und sicherheitsbildende Maßnahmen\" (WD 11) der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE), und inwieweit wurde nach Ansicht der Bundesregierung der darin definierte Auftrag, durch diese Entsendung \"Fortschritte bei der Festigung des Vertrauens und der Sicherheit [. . .] zu erzielen\" durch die Begleitung von mehreren ukrainischen Militärs unter dem Befehl einer De-facto-Regierung in Kiew, die zeitgleich militärisch in derselben Region agierte, konterkariert?** Antwort des Staatssekretärs Stephan Steinlein vom 15. Mai 2014 Ziel und Auftrag von Inspektionen gemäß dem Wiener Dokument der OSZE ist es, festzustellen, ob es im bezeichneten Gebiet der jeweiligen Inspektionsmaßnahme ungewöhnliche militärische Aktivitäten gibt. Dies schloss im konkreten Fall sowohl ukrainische als auch mögliche andere militärisch relevante Aktivitäten im Gebiet der von Deutschland geleiteten multinationalen Inspektionsmaßnahme ein. Die seit Anfang März 2014 im Verlauf kontinuierlicher Inspektionen gewonnenen unabhängigen Erkenntnisse zur Lage vor Ort tragen dazu bei, Transparenz zu schaffen, indem beispielsweise Gerüchten oder sonstigen schwer verifizierbaren Informationen zur Lage vor Ort Fakten aus eigener Erkenntnis gegenübergestellt werden. Es gehört dabei zu den Stärken der Verfahren und Regelungen des Wiener Dokuments, gerade auch in Krisensituationen zu mehr Transparenz und damit letztlich zu mehr Vertrauen beitragen zu können. Die OSZE-Teilnehmerstaaten nutzen seit zwei Jahrzehnten regelmäßig die vertrauensbildenden Maßnahmen des Wiener Dokuments &ndash; wie zum Beispiel Inspektionen oder Überprüfungsbesuche militärischer Einrichtungen. Die Bundesregierung &ndash; ebenso wie die übrigen Staaten der Europäischen Union, die Vereinigten Staaten von Amerika und andere Staa-* Das Auswärtige Amt hat die Anlage zur Antwort des Staatssekretärs Stephan Steinlein vom 9. Mai 2014 als \"VS &ndash; Nur für den Dienstgebrauch\" eingestuft. Von einer Veröffentlichung der Anlage in einer Bundestagsdrucksache wird daher abgesehen. Sie ist im Parlamentssekretariat des Deutschen Bundestages hinterlegt und kann dort von Berechtigten eingesehen werden. ** Siehe auch Frage 46 auf Seite 65. ten &ndash; betrachtet die gegenwärtige Regierung der Ukraine als legitime Regierung dieses Landes. Gemäß den für alle Teilnehmerstaaten bindenden einschlägigen Bestimmungen des Wiener Dokuments ist der Gaststaat für die Gewährleistung der Sicherheit der Inspektoren vor Ort verantwortlich. Die durchgehende Betreuung der von Deutschland geleiteten Inspektorengruppe durch ein ukrainisches Begleitteam war somit in jeder Hinsicht vertragskonform."
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.05.2014 - BT-Drucksache 18/1434, Nr. 20",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/014/1801434.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Heike",
          "NACHNAME": "Hänsel",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Steinlein",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
