{
  "vorgangId": "69040",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aufrechterhaltung von im Rahmen einer Eingliederungsvereinbarung zugesicherten Unterstützungsleistungen durch Jobcenter in rechtlichen Zweifelsfällen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5633",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/056/1805633.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsförderung",
      "Ausbildungsförderung",
      "Grundsicherung für Arbeitsuchende",
      "Jobcenter",
      "Sozialgesetzbuch II"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Freiräume besitzt ein Jobcenter im Rahmen der Förderung des SGB II, eine in einer Eingliederungsvereinbarung getroffene Zusicherung für Unterstützungsleistungen aufrechtzuerhalten &ndash; die getroffen wurde, um betroffenen Personen eine Ausbildung zu ermöglichen &ndash;, wenn es im Nachhinein seitens des Jobcenters rechtliche Zweifel gibt, diese aber gerichtlich noch nicht endgültig geklärt sind, und ist es möglich, diese Zusicherung aufrechtzuerhalten (auch unter der Zahlung mit Vorbehalt) vor dem Hintergrund, dass ein möglicher Fehler des Jobcenters für die betroffenen Personen nicht erkennbar gewesen ist, sie keine Leistungen der Ausbildungsförderung beziehen können und sie nur aufgrund der Zusicherung der Unterstützungsleistungen eine Ausbildung begonnen haben, die ihre Chancen zur Aufnahme einer nachhaltigen Beschäftigung deutlich erhöht?  \n \nWelche konkreten Möglichkeiten bestehen bezogen auf die in Frage 42 dargestellte Fallkonstellation für die Betroffenen (die keinen Zugang zur Ausbildungsförderung haben) für den Fall der Nichtigkeit der Eingliederungs-vereinbarung, und wenn keine Möglichkeiten bestehen, welche Schlussfolgerungen zieht die Bundesregierung daraus für eine Reform der Arbeitsförderung, die die Chancen auf Beschäftigung erhöht und die Betroffenen nicht vor die Wahl stellt, die Ausbildung abzubrechen oder Leistungen zu beziehen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.07.2015 - BT-Drucksache 18/5633, Nr. 42, 43",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/056/1805633.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Zimmermann",
          "WAHLKREISZUSATZ": "Zwickau",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
