{
  "vorgangId": "60892",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gleichbehandlung von Lebenspartnerschaften mit der Ehe im steuerlichen Gemeinnützigkeits- und Spendenrecht",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1684",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/016/1801684.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Eingetragene Lebenspartnerschaft",
      "Gesetz zur Anpassung steuerlicher Regelungen an die Rechtsprechung des Bundesverfassungsgerichts",
      {
        "_fundstelle": "true",
        "__cdata": "Gleichbehandlungsgrundsatz"
      },
      "Steuerrecht"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Wie vereinbart die Bundesregierung die von ihr im Begründungsteil des Entwurfs eines Gesetzes zur Anpassung steuerlicher Regelungen an die Rechtsprechung des Bundesverfassungsgerichts (Bundestagsdrucksache 18/1306) formulierte Aussage, dass der Gesetzentwurf eine vollständige Gleichbehandlung von Lebenspartnerinnen und -partnern in allen steuerlichen Belangen beinhalte (vgl. Begründung, A. Allgemeiner Teil, II. Wesentlicher Inhalt des Entwurfs, letzter Satz), obwohl der Gesetzentwurf keine Gleichbehandlung mit der Ehe im steuerlichen Gemeinnützigkeits- und Spendenrecht herstellt, da die Aufnahme der Förderung des Schutzes von Lebenspartnerschaften in den Katalog der steuerlich anerkannten gemeinnützigen Tätigkeiten gemäß § 52 Absatz 2 Satz 1 der Abgabenordnung nicht enthalten ist, und teilt die Bundesregierung die Auffassung, dass Artikel 6 Absatz 1 des Grundgesetzes zum besonderen Schutz für Ehe und Familie keinen Ausschluss der Förderung des Schutzes von Lebenspartnerschaften als steuerlich begünstigte gemeinnützige Tätigkeit gebietet (bitte mit Begründung)? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.06.2014 - BT-Drucksache 18/1684, Nr. 29",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/016/1801684.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Susanna",
          "NACHNAME": "Karawanskij",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Michael",
          "NACHNAME": "Meister",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
