{
  "vorgangId": "67328",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zusammenarbeit der Bundespolizei und der Berliner Ausländerbehörde mit dem Mediziner R. L. als Gutachter für Abschiebeverfahren",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/4856",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/048/1804856.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abschiebung",
      "Arzt",
      "Ausländerbehörde",
      "Berlin",
      "Bundespolizei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche konkreten und allgemeinen Schlussfolgerungen zieht die Bundesregierung bzw. die Bundespolizei aus den Berichten über einen Mediziner namens R. L., der in 50 000 Abschiebungsfällen für die Bundespolizei und die Berliner Ausländerbehörde auf Honorarbasis (zusammengerechnet in Millionenhöhe) als Sachverständiger tätig geworden sein soll und der aufgrund des beträchtlichen Zusatzhonorars für die medizinische Flugbegleitung ein finanzielles Eigeninteresse an der Feststellung der Flugfähigkeit hatte, wie das Berliner Verwaltungsgericht feststellte, das seine Bewertungen im konkreten Fall als \"unbrauchbar\" und \"ungeeignet\" bewertete (ARD-Fernsehmagazin Fakt vom 31. März 2015: \"Berliner Ausländerbehörde vertraut dubiosem Gutachter\" und Berliner Zeitung vom 8. April 2015: \"Berliner Ausländerbehörde beschäftigt dubiosen Mediziner\"), in Bezug auf den konkreten Fall, aber auch für die Zusammenarbeit mit Gutachtern und Ärzten im Abschiebungsverfahren im Allgemeinen, und welche genaueren Informationen kann die Bundespolizei zu ihrer konkreten Zusammenarbeit mit dem Mediziner machen (zu dessen Eignung, insbesondere auch hinsichtlich der Prüfung und Einschätzung psychischer Erkrankungen, zum Zustandekommen der Zusammenarbeit mit ihm, zu den Zeiträumen und zur konkreten Zahl der Honoraraufträge, zur Höhe der gezahlten Honorare usw.)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.05.2015 - BT-Drucksache 18/4856, Nr. 22",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/048/1804856.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
