{
  "vorgangId": "62543",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausnahme der Bereiche sozialstaatlicher Daseinsvorsorge von den Verhandlungen zum Transatlantischen Freihandelsabkommen TTIP",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2481",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/024/1802481.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Daseinsvorsorge"
      },
      "Gesundheitswesen",
      {
        "_fundstelle": "true",
        "__cdata": "TTIP"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Wie stellt die Bundesregierung sicher, dass die Bereiche der Daseinsvorsorge, die in Deutschland dem \"Sozialstaat\" zugerechnet werden müssen (in Übereinstimmung mit dem Urteil des Bundesverfassungsgerichts zum Vertrag über die Arbeitsweise der Europäischen Union von 2009) nicht in die Zuständigkeit der Europäischen Union fallen &ndash; und somit nach meiner Auffassung auch vom Transatlantischen Freihandelsabkommen TTIP unberührt bleiben müssen, und wie sieht die Bundesregierung vor diesem Hintergrund konkret den Bereich der stationären Versorgung (Krankenhausleistungen)?  \r\n\r\n Wie lautet die konkrete Formulierung in den \"Leitlinien für die Verhandlungen über die transatlantische Handels- und Investitionspartnerschaft zwischen der Europäischen Union und den Vereinigten Staaten von Amerika\", mit der gegenüber der Europäischen Kommission und den USA verbindlich sichergestellt und die auf der Webseite des BMWi unter \"Häufig gestellte Fragen zur Transatlantischen Handels- und Investitionspartnerschaft (TTIP)\" (www.bmwi.de/ DE/Themen/Aussenwirtschaft/Ttip/faqs.html) erwähnte Ausnahme begründet wird, wonach über das öffentlich finanzierte Gesundheitswesen &ndash; im Sinne des Integrationsverbotes für die Bereiche des Sozialstaates aus dem Lissabon-Urteil des Bundesverfassungsgerichts &ndash; bei TTIP nicht verhandelt werden soll?  \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.09.2014 - BT-Drucksache 18/2481, Nr. 17, 18",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/024/1802481.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Harald",
          "NACHNAME": "Terpe",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stefan",
          "NACHNAME": "Kapferer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
