{
  "vorgangId": "64908",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einstufung der Massenvernichtung der armenischen Bevölkerung als Völkermord im Sinne des Völkerstrafgesetzbuchs bzw. der UN-Völkermordkonvention",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3616",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/036/1803616.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Armenien",
      "Armenier",
      "Konvention über die Verhütung und Bestrafung des Völkermordes",
      "Türkei",
      "Völkermord",
      "Völkerstrafgesetzbuch",
      "Völkerstrafrecht"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Beabsichtigt die Bundesregierung mit Blick auf das bevorstehende 100. Jahresgedenken an die systematische Massenvernichtung der armenischen Bevölkerung im Osmanischen Reich während des Ersten Weltkriegs eine juristisch qualifizierte Stellungnahme abzugeben, ob es sich bei diesem historischen Staatsverbrechen um einen Völkermord im Sinne des Völkerstrafgesetzbuchs bzw. der UN-Völkermordkonvention handelt, und falls nein, wie gedenkt die Bundesregierung den Beschluss des Deutschen Bundestages aus dem Jahr 2005 \"Erinnerung und Gedenken an die Vertreibungen und Massaker an den Armeniern 1915 &ndash; Deutschland muss zur Versöhnung zwischen Türken und Armeniern beitragen\" (Bundestagsdrucksache 15/5689) umzusetzen, wonach Deutschland wegen seiner weitgehend passiven Haltung gegenüber dem damaligen osmanischen Verbündeten in der Pflicht stehe, \"sich der eigenen Verantwortung zu stellen\", wenn die amtierende Bundesregierung wie schon ihre Vorgängerinnen eine qualifizierte Bewertung dieses Verbrechens vermeidet (vgl. Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. zu Frage 11 auf Bundestagsdrucksache 17/824)? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.12.2014 - BT-Drucksache 18/3616, Nr. 6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/036/1803616.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Katrin",
          "NACHNAME": "Kunert",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael",
          "NACHNAME": "Roth",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
