{
  "vorgangId": "64512",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zuständigkeiten, Freistellungen und Mitbestimmungsrechte von Schwerbehindertenvertretungen in Unternehmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3476",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/034/1803476.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Schwerbehindertenvertretung"
      },
      "Unternehmen"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Welche Gründe sprechen aus Sicht der Bundesregierung dagegen und welche dafür, Probleme bei der Abgrenzung der Zuständigkeit der Schwerbehindertenvertretung zu beheben, indem diese vom Arbeitgeber nicht nur in allen Angelegenheiten, die einen Einzelnen oder die schwerbehinderten Menschen als Gruppe betreffen, unverzüglich und umfassend unterrichtet und vor einer Entscheidung angehört wird (§ 95 SGB IX), sondern in allen mitbestimmungspflichtigen Angelegenheiten, und wann wird sie diese Änderung ggf. vorschlagen?  \r\n\r\n Welche Gründe sprechen aus Sicht der Bundesregierung angesichts der Anforderungen, die sich aus der Schaffung eines inklusiven Arbeitsmarktes ergeben, dagegen, die Freistellung der Schwerbehindertenvertretung bereits ab 100 schwerbehinderten Beschäftigten (anstelle von gegenwärtig 200 schwerbehinderten Beschäftigten) sowie die Heranziehung des ersten und zweiten stellvertretenden Mitglieds bereits ab 50 bzw. 100 (statt wie bisher ab 100 bzw. 200) schwerbehinderten Beschäftigten zu ermöglichen, und wann wird sie diese Änderung ggf. vorschlagen?  \r\n\r\n Welche Gründe sprechen aus Sicht der Bundesregierung dagegen und welche dafür, eine mitbestimmungspflichtige Entscheidung des Arbeitgebers, die ohne Beteiligung der Schwerbehindertenvertretung getroffen wurde, nicht nur auszusetzen (§ 95 Absatz 2 Satz 2 SGB IX), sondern für unwirksam zu erklären, und wann wird sie diese Änderung ggf. vorschlagen? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.12.2014 - BT-Drucksache 18/3476, Nr. 51-53",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/034/1803476.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Corinna",
          "NACHNAME": "Rüffer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gabriele",
          "NACHNAME": "Lösekrug-Möller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
