{
  "vorgangId": "62042",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schutz vor den finanziellen Folgen von Schadensersatzklagen von Konzernen vor privaten Schiedsgerichten im Rahmen des Freihandelsabkommens zwischen der EU und Kanada",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2309",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/023/1802309.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "CETA",
      "Europäische Kommission",
      "Freihandel",
      "Handelsabkommen",
      "Internationaler Investitionsschutz",
      "Internationale Schiedsgerichtsbarkeit",
      "Kanada",
      "Klage",
      "Konzern",
      "Schadensersatz",
      "Schiedsrichterliches Verfahren",
      "TTIP"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \nWie schützt die Bundesregierung die bundesdeutschen Steuerzahlerinnen und Steuerzahler vor den finanziellen Folgen von Schadenersatzklagen von Konzernen vor privaten Schiedsgerichten im Rahmen des Freihandelsabkommens zwischen der Europäischen Union und Kanada (CETA), das beim Gipfeltreffen zwischen der EU und Kanada im September 2014 abgeschlossen werden soll und das den Investorenschutz mit Schiedsgerichten (ISDS) vorsieht, den die Bundesregierung selbst für überflüssig hält (siehe die Antwort der Bundesregierung auf meine Schriftliche Frage 7 auf Bundestagsdrucksache 18/412), und wird die Bundesregierung die Einbeziehung der Erkenntnisse aus dem öffentlichen Konsultationsverfahren, das die EU für das Freihandelsabkommen zwischen der EU und den USA (TTIP) durchgeführt hat, in die Verhandlungen zum CETA erwirken, dies vor dem Hintergrund der Tatsache, dass nach Ansicht der EU-Kommission (interner Drahtbericht des Auswärtigen Amts vom 17. Juli 2014) das Konsultationsergebnis nur für das TTIP Verwendung finden soll, nicht aber für das CETA, obwohl die Ausgestaltung des Investorenschutzes im CETA die Blaupause (wie allgemein diskutiert wird) für das TTIP stellt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.08.2014 - BT-Drucksache 18/2309, Nr. 5",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/023/1802309.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Ernst",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rainer",
          "NACHNAME": "Baake",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
