{
  "process": "18-60414",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verwendung von Bundesmitteln für das Bildungs- und Teilhabepaket im Rahmen der Leistungen für Unterkunft und Heizung durch das Land NRW in den Jahren 2012 und 2013",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1378",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/013/1801378.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bildungs- und Teilhabeleistungen",
      "Bundesmittel",
      "Grundsicherung für Arbeitsuchende",
      "Heizkosten",
      "Nordrhein-Westfalen",
      "Sozialgesetzbuch II",
      "Sozialleistung",
      "Wohngeld"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie viele Geldmittel hat das Bundesland Nordrhein-Westfalen (NRW) im Jahr 2013 im Rahmen des Bildungs- und Teilhabepakets mittels der Ausgleichsquote des Bundes an den Kosten der Unterkunft und Heizung in der Grundsicherung für Arbeitsuchende nach dem Zweiten Buch Sozialgesetzbuch (SGB II) vom Bund abgerufen, und wie viele Mittel sind davon vom Land NRW tatsächlich aufgrund der Meldung nach § 46 Absatz 8 Satz 4 SGB II verausgabt worden?  \n \nWie hat das Land NRW gegenüber der Bundesregierung argumentiert, dass für das Jahr 2012 trotz der Aufforderung durch die Bundesregierung keine genauen Abrechnungen über die Verwendung der Bundesmittel für das Bildungs- und Teilhabepaket im Rahmen der Leistungen für Unterkunft und Heizung vorgelegt wurden?  \n \nIst der Bundesregierung bekannt, für welche Zwecke das Land NRW die für das Jahr 2012 zu viel abgerufenen Mittel in Höhe von 69,83 Mio. Euro verwendet hat?  \n \nMit welcher Begründung hat das Land NRW per Erlass den Kommunen die Zweckentfremdung der Bundesmittel für das Bildungs- und Teilhabepaket zugunsten der Schulsozialarbeit zugestanden, und beabsichtigt die Bundesregierung, auf diesen Vorgang zu reagieren?"
  }
}
