{
  "vorgangId": "65661",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entschädigung der Überlebenden des Massakers im Zuchthaus Sonnenburg am 31. Januar 1945",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3888",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/038/1803888.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gefangener",
      "Kriegsverbrechen",
      "Wiedergutmachung nationalsozialistischen Unrechts"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWas unternimmt die Bundesregierung, um anlässlich des 70. Jahrestages des Massakers im Zuchthaus Sonnenburg, bei dem mindestens 819 Häftlinge (Widerstandskämpfer aus dem gesamten besetzten Westeuropa und Norwegen, die im Zuge des sog. Nacht-und-Nebel-Erlasses deportiert wurden, sowie Polen, Tschechoslowaken, Jugoslawen, Russen, Ukrainer u. a.) in der Nacht vom 30. zum 31. Januar 1945 durch ein SS-Kommando, in enger Absprache zwischen dem Reichsjustizministerium, der Gestapo und der Staatsanwaltschaft des Berliner Kammergerichts, ermordet wurden &ndash; wie dies auch im Juristenprozess während der Nürnberger Nachfolgeprozesse festgestellt wurde (vgl. Trials of War Criminals before the Nuremberg Military Tribunals, Band III, Justice Case, Nuremberg October 1946 to April 1949), ehemalige Häftlinge des Konzentrationslagers (KZ) und Zuchthauses Sonnenburg (1933 bis 1945) bzw. deren Angehörige zu entschädigen (z. B. für die verhängten NS-Unrechtsurteile, erlittene Haft, Misshandlungen und geleistete Zwangsarbeit), auch angesichts der Tatsache, dass nach Informationen des Arbeitskreises zum Gedenken an die Häftlinge des KZ und Zuchthauses Sonnenburg bei der Berliner Vereinigung der Verfolgten des Naziregimes &ndash; Bund der Antifaschisten (VVN-BdA) &ndash; gegenwärtig u. a. in Belgien ehemalige Häftlinge des Zuchthauses am Leben sind (bitte ggf. Rechtsgrundlage nennen und begründen)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.01.2015 - BT-Drucksache 18/3888, Nr. 27",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/038/1803888.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Azize",
          "NACHNAME": "Tank",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
