{
  "vorgangId": "69526",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einladung von Repräsentanten von Religionsgemeinschaften in bundeseigene Liegenschaften anlässlich des muslimischen Ramadan als Zeichen für gesellschaftlichen Zusammenhalt und religiöse Vielfalt",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5804",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/058/1805804.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesimmobilien",
      "Islam",
      "Religionsgemeinschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum lädt die Bundesregierung als Zeichen für gesellschaftlichen Zusammenhalt und religiöser Vielfalt anlässlich des muslimischen Ramadan Repräsentanten von Religionsgemeinschaften und des öffentlichen Lebens in bundeseigene Liegenschaften wie das Gästehaus des Auswärtigen Amts (\"Villa Borsig\") ein, und wird dies auch bei Hochfesten anderer Religionen praktiziert? Antwort der Beauftragten der Bundesregierung für Migration, Flüchtlinge und Integration, Staatsministerin Aydan Özog&#728;uz, vom 6. August 2015 Die \"Villa Borsig\" bietet als Gästehaus des Auswärtigen Amts geeignete Räumlichkeiten für die Durchführung von Veranstaltungen dieser Art. Die Nutzung bundeseigener Liegenschaften war außerdem kostengünstiger als die Anmietung externer Räumlichkeiten. Es kann keine Aussage dazu getroffen werden, ob bei Hochfesten von Religionen auf bundeseigene Liegenschaften wie die \"Villa Borsig\" zurückgegriffen werden wird, da &ndash; soweit bekannt &ndash; dahingehende Einladungen gegenwärtig nicht geplant sind (siehe Antwort der Bundesregierung auf Ihre Schriftliche Frage 1 auf Bundestagsdrucksache 18/5633)."
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.08.2015 - BT-Drucksache 18/5804, Nr. 1",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/058/1805804.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Veronika",
          "NACHNAME": "Bellmann",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Aydan",
          "NACHNAME": "Özoguz",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
