{
  "process": "18-61877",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Geheime Beschaffung von sowjetischem Rüstungsmaterial in Afghanistan im Zuge der Operation \"Sommerregen\" in den 1980er Jahren",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2210",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/022/1802210.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      "Bewaffneter Konflikt",
      "Bundesnachrichtendienst",
      "Bundeswehr",
      "Nachrichtendienst",
      "Spionage",
      "Wehrmaterial"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Welche Erkenntnisse liegen der Bundesregierung sowie nachgeordneten Behörden über die sog. Operation Sommerregen vor, bei der laut einem Bericht des ZDF vom 8. Oktober 2013 deutsche Bundeswehrangehörige, u. U. Spezialkräfte und Angehörige des Bundesnachrichtendienstes (BND), getarnt als humanitäre Helfer in den 1980er-Jahren in Afghanistan mit dem Auftrag, an Rüstungsmaterial der sowjetischen Armee zu gelangen, damit dieses untersucht werden konnte, an der Seite der Mudschaheddin agierten?  \n\n Was ist der Bundesregierung sowie nachgeordneten Behörden dazu bekannt, inwieweit und in welchem Ausmaß es in diesem Kontext zu (u. U. verdeckten) Aktivitäten und Einsätzen, u. U. auch unter Verzicht auf Ausrüstungsgegenstände und Erkennungszeichen der Bundeswehr etc. kam, in denen Angehörige des BND oder der Bundeswehr auch an u. U. bewaffneten Aktivitäten gegenüber Angehörigen der sowjetischen Armee beteiligt waren, u. U. im Zusammenspiel mit den Mudschaheddin, und inwieweit es in diesem Kontext auch zu (bewaffneten oder unbewaffneten) direkten Konfrontationen von Angehörigen des BND oder der Bundeswehr mit Angehörigen der sowjetischen Armee kam?  \n"
  }
}
