{
  "process": "18-62533",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Präjudizwirkung der Investitionsschutzbestimmungen im CETA-Abkommen für weitere Abkommen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2481",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/024/1802481.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "CETA",
      "Freihandel",
      "Handelsabkommen",
      "Internationaler Investitionsschutz",
      "Internationale Schiedsgerichtsbarkeit"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Für welche weiteren zukünftigen Abkommen mit Investitionsschutzbestimmungen genau soll das Investitionsschutzkapitel im CETA-Abkommen (CETA &ndash; Comprehensive Economic and Trade Agreement) Präjudizwirkung haben (vgl. Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 18/351 zu Frage 24: \"Gleichwohl ist die Ausgestaltung des Kapitels über Investor-Staat-Schiedsverfahren im CETA jedoch von erheblicher Bedeutung, da dieses Präjudizwirkung für künftige von der Europäischen Kommission verhandelte Abkommen mit Investitionsschutzbestimmungen haben wird\"), und teilt die Bundesregierung meine Ansicht, dass diese Präjudizwirkung keine ausreichende Begründung für ein Investitionsschutzkapitel im CETA-Abkommen ist, weil Bestimmungen zum Investitionsschutz einschließlich Investor-Staat-Schiedsverfahren auch nach Ansicht der Bundesregierung (vgl. Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 18/351 zu Frage 24) in Abkommen mit OECD-Staaten (OECD &ndash; Organisation für wirtschaftliche Zusammenarbeit und Entwicklung) nicht erforderlich sind und zugleich die mit einem ISDS-Kapitel (ISDS &ndash; Investor-state-dispute-settlement) einhergehenden Gefahren für den demokratischen Handlungsspielraum zu hoch sind?  \n"
  }
}
