{
  "vorgangId": "67200",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entwicklung der Zusammenarbeit mit Aserbaidschan auf den Gebieten Sport und Tourismus und zu den 1st European Games 2015 nach Baku reisende Mitglieder der Bundesregierung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/4774",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/047/1804774.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aserbaidschan",
      "Internationale Zusammenarbeit",
      "Sport",
      "Sportveranstaltung",
      "Tourismus"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie hat sich nach Kenntnis der Bundesregierung die Zusammenarbeit zwischen Aserbaidschan und der Bundesrepublik Deutschland auf den Gebieten des Sports und des Tourismus in den vergangenen fünf Jahren entwickelt, und welche Projekte und sonstigen Aktivitäten hat die Bundesregierung in dieser Zeit und für das laufende Jahr zur Entwicklung der Zusammenarbeit auf dem Gebiet des Sports sowie des Tourismus (inklusive Behindertensport und barrierefreier Tourismus) zwischen beiden Staaten initiiert bzw. unterstützt (bitte die einzelnen Aktivitäten, den Zeitraum, das zuständige Bundesministerium &ndash; Bundesministerium für Wirtschaft und Energie, Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung, Bundesministerium des Innern &ndash;, beauftragte Institutionen und Höhe der finanziellen Aufwendungen des Bundes nennen)?  \n \nWelche Mitglieder der Bundesregierung werden nach derzeitiger Planung zu den 1st European Games 2015 nach Baku reisen, und welche Mitglieder der Bundesregierung waren in der 18. Wahlperiode bereits zu Besuch in Aserbaidschan (bitte Namen, Funktion und Grund der Reise nennen)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.04.2015 - BT-Drucksache 18/4774, Nr. 8, 9",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/047/1804774.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "André",
          "NACHNAME": "Hahn",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Maria",
          "NACHNAME": "Böhmer",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
