{
  "vorgangId": "61920",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kennzahlen der zehn größten Lebensversicherungsunternehmen in Deutschland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2210",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/022/1802210.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Eigenkapital",
      {
        "_fundstelle": "true",
        "__cdata": "Lebensversicherung"
      },
      "Lebensversicherungsreformgesetz",
      "Rückstellung",
      {
        "_fundstelle": "true",
        "__cdata": "Unternehmen"
      },
      "Verzinsliches Wertpapier",
      "Wertpapier"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n In welcher Höhe (in Euro) mussten nach Kenntnis der Bundesregierung seit Ausbruch der Finanzkrise hochverzinste, langlaufende Wertpapiere pro Jahr von den zehn größten Lebensversicherungsunternehmen in Deutschland zur Bedienung ausscheidender Kunden verkauft werden (bitte aufschlüsseln), und inwieweit müssen nach Kenntnis der Bundesregierung die zehn größten Lebensversicherungsunternehmen nach jetzigem Stand von der Möglichkeit der Begrenzung von Bewertungsreserven aus festverzinslichen Wertpapieren Gebrauch machen (bitte aufschlüsseln)? \r\n\r\n Wie hoch sind nach Kenntnis der Bundesregierung die Beträge (in Euro), die bei den zehn größten Lebensversicherungsunternehmen in Deutschland in den freien Rückstellungen für Beitragsrückerstattung (freie RfB) liegen (bitte nach Versicherungsunternehmen aufschlüsseln), und wie hoch sind die Beträge der zehn größten deutschen Lebensversicherungsunternehmen, die zum einen in den freien Bewertungsreserven, zum anderen in der so genannten Sockelbeteiligung liegen (bitte nach Unternehmen und Art der Bewertungsreserven aufschlüsseln)? \r\n\r\n Wie hoch ist nach Kenntnis der Bundesregierung jeweils das Eigenkapital der zehn größten Lebensversicherungsunternehmen in Deutschland (bitte in Euro und als Quote bzw. Anteil am Gesamtkapital aufschlüsseln), und welche Daten fließen bei der Entwicklung des zur Ermittlung des Sicherungsbedarfs gemäß dem Lebensversicherungsreformgesetz maßgeblichen Zinsswapsatzes mit ein (bitte aufschlüsseln, auch nach Herkunft der Daten bzw. Quellen)? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "25.07.2014 - BT-Drucksache 18/2210, Nr. 30-32",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/022/1802210.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Susanna",
          "NACHNAME": "Karawanskij",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Michael",
          "NACHNAME": "Meister",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
