{
  "vorgangId": "62597",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beschäftigungs- und Einkommenssituation sowie arbeitsmarktpolitische Förderung von Alleinerziehenden",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2481",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/024/1802481.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Alleinerziehender",
      "Arbeitslosigkeit",
      "Arbeitsmarkt",
      "Armut",
      "Einkommen",
      "Grundsicherung für Arbeitsuchende",
      "Niedrigeinkommen",
      "Sozial schwache Familie"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Wie hat sich nach Ansicht der Bundesregierung in den zurückliegenden Jahren die Arbeitsmarktlage für Alleinerziehende entwickelt (wenn möglich, bitte Berufsgruppen nennen, die noch besonders von Arbeitslosigkeit betroffen sind), und wie hat sich seit dem Jahr 2010 bis heute die arbeitsmarktpolitische Förderung von Alleinerziehenden entwickelt (bitte absolute und relative Entwicklung insgesamt und nach Förderbereichen benennen)?  \n\n Wie stark sind Alleinerziehende von Hilfebedürftigkeit nach dem SGB II, Arbeitslosigkeit allgemein sowie Langzeitarbeitslosigkeit, Niedriglohn und Armutsgefährdung (bitte entsprechende absolute und relative Daten und allgemeine Vergleichswerte nennen) betroffen, und was sind nach Ansicht der Bundesregierung die zentralen Probleme, die einer gleichberechtigten Arbeitsmarktintegration von Alleinerziehenden entgegenstehen?  \n\n Wie stark stocken erwerbstätige Alleinerziehende ihr Einkommen durch ergänzende Leistungen nach dem SGB II auf (bitte entsprechende Zahlen inklusive Kinderzuschlag insgesamt sowie nach Art der Erwerbstätigkeit nennen), und was ist nach Ansicht der Bundesregierung notwendig, um die Hilfsbedürftigkeit von erwerbstätigen Alleinerziehenden zu überwinden?  \n\n Wie hoch muss rechnerisch das Bruttoeinkommen einer Alleinerziehenden mit einem minderjährigen Kind sein, um nicht hilfsbedürftig zu sein (auf Grundlage der durchschnittlichen Kosten der Unterkunft sowie unter Berücksichtigung des Erwerbstätigenfreibetrages), und wie hoch ist der rechnerische Bruttostundenlohn, um ein solches Einkommen zu erzielen &ndash; bei einer 25-Stunden-, 30-Stunden- und 35-Stundenwoche?  \n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.09.2014 - BT-Drucksache 18/2481, Nr. 63-66",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/024/1802481.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Zimmermann",
          "WAHLKREISZUSATZ": "Zwickau",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thorben",
          "NACHNAME": "Albrecht",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
