{
  "vorgangId": "60795",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nutzung von Zolllagern in Deutschland und der Schweiz",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1434",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/014/1801434.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Schweiz",
      "Zoll",
      "Zollfreigebiet"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Hat die Bundesregierung Kenntnisse darüber, ob und in welchem Umfang deutsche Steuerpflichtige/ Staatsbürger Vermögen in schweizerischen Zolllagern deponiert haben, um dieses dem Zugriff deutscher Steuer- und Strafverfolgungsbehörden zu entziehen, und wenn ja, welche Maßnahmen plant die Bundesregierung, um missbräuchliche Nutzungen einzudämmen bzw. gänzlich zu verhindern? \r\n\r\n Verfügt die Bundesregierung über Erkenntnisse, dass auch in Deutschland Zolllager existieren, in denen vergleichbar mit denen der Schweiz zumindest vorübergehend Waren zollfrei gelagert werden können, und wenn ja, wie hoch ist der Wert der dort befindlichen Güter und Waren? \r\n\r\n Gibt es für die Bundesregierung Anhaltspunkte, dass in Deutschland Zolllager für illegale Zwecke (Steuerhinterziehung, Geldwäsche) genutzt werden, indem in diesen Kunstgegenstände, Schmuck, Edelmetalle und andere Wertsachen vor dem Zugriff des Staates versteckt werden? \r\n\r\n Sieht die Bundesregierung Handlungsbedarf bei der Aufsicht und Kontrolle der Zolllager in Deutschland, um deren Missbrauch für illegale Aktivitäten stärker als bisher zu verhindern, und wenn ja, welche Maßnahmen sind geplant? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.05.2014 - BT-Drucksache 18/1434, Nr. 35-38",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/014/1801434.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ingrid",
          "NACHNAME": "Arndt-Brauer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Michael",
          "NACHNAME": "Meister",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
