{
  "vorgangId": "62060",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Unzureichendes Engagement deutscher Diplomaten für deutschstämmige Opfer der ehemaligen Militärdiktatur in Argentinien",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2309",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/023/1802309.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Außenpolitik",
      {
        "_fundstelle": "true",
        "__cdata": "Auswärtiges Amt"
      },
      "Botschafter",
      "Diktatur",
      "Kriegsverbrechen"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Wie bewertet die Bundesregierung &ndash; insbesondere hinsichtlich der Verantwortung und des beruflichen Selbstverständnisses von Mitarbeiterinnen und Mitarbeitern des Auswärtigen Amts (AA) &ndash;, dass nach Auffassung von Kritikern (wie des früheren Staatsministers im AA Klaus von Dohnanyi, vgl. DIE WELT vom 1. Juni 2014) das AA insgesamt sowie v. a. der Botschafter der Bundesrepublik Deutschland von 1975 bis 1977 in Argentinien, Bundesverdienstkreuzträger Jörg Kastl, sich nicht genug engagiert habe für die von der damaligen dortigen Militärdiktatur als \"Staatsfeinde\" verhaf-teten, gefolterten und getöteten mindestens 100 Deutschen bzw. Deutschstämmigen, weil jene dies laut Jörg Kastl selbst veranlasst hätten (etwa sei die Deutsche Elisabeth Käsemann \"erschossen und verscharrt worden [. . .] nicht ganz so ohne Gründe. Weil sie [. . .] mit recht explosiven Gedanken nach Argentinien gekommen war [. . .]\"; vgl. Süddeutsche Zeitung vom 5. Juni 2014), und welche Konsequenzen zog bzw. zieht die Bundesregierung daraus, etwa für die Erinnerungskultur des AA an die damals Verantwortlichen (z. B. Ehrengalerien in Hauptsitz und Botschaft) bis zu Exbundesminister Hans-Dietrich Genscher selbst, der laut Jörg Kastl ihn zum Verschweigen der Ermordung des Deutschen Klaus Zieschank in Argentinien 1976 förmlich angewiesen habe (www.welt.de vom 14. September 2013 \"Die Bundesregierung und die toten Deutschen in Argentinien\")? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.08.2014 - BT-Drucksache 18/2309, Nr. 26",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/023/1802309.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Steinlein",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
