{
  "process": "18-68969",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zeitplan für das Gesetz zur Neuregelung der konzernweiten Haftung von Atomkraftwerke betreibenden Energiekonzernen hinsichtlich der Rückstellungen für AKW-Rückbau und Atommüllentsorgung bei Konzernumstrukturierungen und -aufspaltungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5633",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/056/1805633.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "E.ON",
      "Energiewirtschaft",
      "Gesetzgebung",
      "Haftung",
      "Kernkraftwerk",
      "Nukleare Entsorgung",
      "Rückbau",
      "Vattenfall"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelcher Zeitplan ist für das Gesetz zur Neuregelung bzw. Sicherstellung der konzernweiten Haftung der Atomkraftwerke (AKW) betreibenden Energiekonzerne hinsichtlich der Rückstellungen für AKW-Rückbau und Atommüllentsorgung auch bei Konzernumstrukturierungen und -aufspaltungen seitens der Bundesregierung nach aktuellem Stand vorgesehen (bitte mit Angabe aller Meilensteine wie insbesondere Kabinettbefassung, Verbändeanhörung, Einbringung in den Deutschen Bundestag, Bundesratsbefassung und Inkrafttreten; vgl. Ankündigung des Gesetzes durch den Bundesminister für Wirtschaft und Energie, Sigmar Gabriel, in der Kommission \"Lagerung hoch radioaktiver Abfallstoffe\" am 3. Juli 2015), und wird die gesetzliche Neuregelung der konzernweiten Haftung sowohl beide Konzerne, in die sich die E.ON AG laut Pressemitteilung vom 30. November 2014 aufspalten will, als auch die schwedische Konzernmutter Vattenfall AB der deutschen Vattenfall GmbH (vormals Vattenfall Europe AG) mit einschließen (bitte möglichst mit Angabe des genutzten Rechtsgebietes wie beispielsweise Atom- oder Gesellschaftsrecht)?"
  }
}
