{
  "vorgangId": "69008",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Festlegung sozialer und ökologischer Kriterien bei der Umsetzung der EU-Richtlinien zur Modernisierung des europäischen Vergaberechts in deutsches Recht",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5768",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/057/1805768.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "EU-Recht",
      "Internationale Arbeitsorganisation",
      "Richtlinie der EU",
      "Vergaberecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche konkreten sozialen und ökologischen Kriterien legt die Bundesregierung (Umsetzung der EU-Richtlinien zur Modernisierung des europäischen Vergaberechts in deutsches Recht) in Zukunft bei der Vergabe von öffent-lichen Aufträgen entlang der gesamten Lieferkette fest, und welche Kriterien gehen über die ILO-Kernarbeitsnormen (ILO &ndash; Internationale Arbeitsorganisation) hinaus?  \r\n \r\nBis zu welchem Zeitpunkt genau will die Bundesregierung auf eine nachhaltige Beschaffung umstellen, und inwieweit hat sich die Beschaffungspraxis des Bundes bereits verändert (konkret zum Beispiel beim Kaufhaus des Bundes)?  \r\n \r\nWelche Nachweise zur Einhaltung von Sozialund Umweltkriterien werden nach der Umsetzung der EU-Richtlinien zum Vergaberecht entlang der gesamten Lieferkette bei der öffentlichen Beschaffung in Zukunft eingefordert, und wie werden diese überprüft?  \r\n \r\nWie stellt die Bundesregierung sicher, dass nach Umsetzung der EU-Richtlinien zum Vergaberecht nicht doch primär monetäre Kriterien über die öffentliche Vergabe entscheiden, sondern dass neben der Wirtschaftlichkeit vor allem Qualitäts- und Umweltaspekte sowie soziale Aspekte in die Vergabeentscheidung einbezogen werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.08.2015 - BT-Drucksache 18/5768, Nr. 2-5",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/057/1805768.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Renate",
          "NACHNAME": "Künast",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rainer",
          "NACHNAME": "Baake",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
