{
  "process": "18-60386",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Überwachung von deutschen Telekommunikationsunternehmen durch Drittstaaten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1378",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/013/1801378.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "GCHQ",
      "Spionage",
      "Telekommunikationsüberwachung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Erkenntnisse besitzt die Bundesregierung zur Überwachung von Telekommunikationsunternehmen &ndash; der Stellar GmbH aus Hürth oder der in Ruppichteroth ansässigen CETel GmbH, die weltweit, vorrangig für Verbindungen mit Afrika, Asien und dem Mittleren Osten, satellitengestützte Kommunikationsdienstleistungen u. a. für Botschaften, Hilfs- und andere Nichtregierungsorganisationen oder international tätige Wirtschaftsunternehmen erbringen &ndash; durch den britischen Nachrichtendienst Government Communications Headquarters (GHCQ) mutmaßlich mittels des Spionageprogramms Tempora, worüber u. a. \"SPIEGEL ONLINE\" am 29. März 2014 sowie die \"Kölnische Rundschau\" am 24. April 2014 berichteten (insbesondere: wann erlangte die Bundesregierung welche Erkenntnisse, in welchem Zeitraum wurden welche Daten abgefangen, erfolgte die Überwachung zur Wirtschaftsspionage, z. B. zur Ermittlung verwendeter oder in Planung befindlicher Techniken, zur Identifikation von Kunden betroffener Kommunikationsunternehmen oder, um mutmaßlich sicherheitsrelevante Erkenntnisse für Sicherheitsbehörden zutage zu fördern, hat die Bundesregierung insoweit ggf. an den erlangten Daten/Erkenntnissen partizipiert, und welche Konsequenzen haben die Überwachungsaktivitäten ggf. für Betroffene nach sich gezogen), und (sofern der Bundesregierung bislang keine näheren Erkenntnisse vorliegen) wann gedenkt die Bundesregierung, ihren Erkenntnisstand zu verbessern bzw. aus welchem Grund ist dies noch nicht geschehen?  \n \nWelche Erkenntnisse besitzt die Bundesregierung zur Rechtsgrundlage der in Frage 37 thematisierten Überwachungsaktivitäten bzw. der konkreten rechtlichen Konsequenzen (z. B. Aufnahme von Ermittlungen) im Fall des Fehlens einer Ermächtigungsgrundlage, und was unternimmt die Bundesregierung der-zeit oder beabsichtigt sie zu unternehmen, um Telekommunikationsunternehmen in Deutschland und deren Nutzerinnen und Nutzer sowohl vor Zugriffen der Sicherheitsbehörden von Drittstaaten als auch vor wirtschaftlich/ wirtschaftspolitisch motivierten Spionageangriffen zu schützen?"
  }
}
