{
  "process": "18-60398",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Regelungen des Eigenhandels der Banken im Zusammenhang mit dem Freihandelsabkommen mit den USA",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1378",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/013/1801378.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bank",
      "Freihandel",
      "Internationales Abkommen",
      "TTIP",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Unterschiede bestehen nach Kenntnis der Bundesregierung zwischen der in den USA verankerten Trennbankenregelung der \"Volcker Rule\", dem deutschen Trennbankengesetz (Gesetz zur Abschirmung von Risiken und zur Planung der Sanierung und Abwicklung von Kreditnstituten und Finanzgruppen) und dem Verordnungsvorschlag der Europäischen Kommission \"über strukturelle Maßnahmen zur Erhöhung der Widerstandsfähigkeit von Kreditinstituten in der Union\" in Hinsicht auf den so genannten Eigenhandel der Banken, und welche Schlussfolgerungen und Konsequenzen zieht die Bundesregierung aus den Unterschieden für die Einbeziehung des Eigenhandels der Banken als einen der im Rahmen des TTIP zu liberalisierenden Bereiche?  \n \nInwieweit sieht die Bundesregierung ein Spannungsverhältnis gegeben in Anbetracht der in den USA laufenden Umsetzung der Bestimmungen der \"Volcker-Rule\" und unter Berücksichtigung dessen, dass der Entwurf der Europäischen Kommission für das TTIP-Investitions-und -Dienstleistungskapitel den so genannten Eigenhandel der Banken in Artikel 51 explizit als einer der zu liberalisierenden Bereiche aufgreift (vgl. European Commission, TTIP negotiations: Modified EU draft proposals on trade in services, investment and electronic commerce, TRADE B1, B2/asc/ 2557028, Brüssel, 2. Juli 2013, Zitat nach Fritz, Thomas, TTIP: Die Kapitulation vor den Konzernen. Eine kritische Analyse der Transatlantischen Handels- und Investitionspartnerschaft, S. 36)?"
  }
}
