{
  "vorgangId": "69477",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtmäßigkeit der Minderung des Barwertes der griechischen Schulden im Hinblick auf das Unionsrecht",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5737",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/057/1805737.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Wirtschafts- und Währungsunion",
      "Griechenland",
      "Öffentliche Schulden",
      "Primäres EU-Recht",
      "Vertrag über die Arbeitsweise der Europäischen Union"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIst nach Rechtsauffassung der Bundesregierung eine Minderung des Barwertes der griechischen Schulden, etwa durch Streckung der Rückzahlungsfristen oder Zinserleichterungen, durch Unionsrecht (insbesondere Artikel 125 AEUV) untersagt, obwohl keine Vorschrift im Vertrag über die Europäische Union (EUV) oder AEUV dies ausdrücklich vorsieht (vgl. Vermerk des Referats PE 2, Deutscher Bundestag vom 15. Juli 2015: \"Das Bundesministerium der Finanzen hat am 15. Juli 2015 erklärt, längere Laufzeiten seien nur dann denkbar, wenn sie nicht zu einem signifikanten Barwertverlust führten. Anderenfalls handele es sich um einen Schuldenschnitt, der mit europäischem Recht unvereinbar sei\") (bitte begründen), und wäre ein Auslösen der griechischen Schulden bei der Europäischen Zentralbank (EZB) wie auch dem Internationalen Währungsfonds (IWF) durch ein Europäisches Währungsstabilitäts-Programm (ESM), für das Griechenland weniger Zinsen zahlen würde und längere Rückzahlungsfristen erhielte und damit ökonomisch einer Minderung des Barwertes der griechischen Schulden gleichkäme, nach Auffassung der Bundesregierung ebenfalls europarechtswidrig (bitte begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.08.2015 - BT-Drucksache 18/5737, Nr. 40",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/057/1805737.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Gerhard",
          "NACHNAME": "Schick",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jens",
          "NACHNAME": "Spahn",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
