{
  "vorgangId": "68055",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entwicklung des Marktanteils der im \"Joint Committee Report on Risks and Vulnerabilities in the EU Financial System\" der Europäischen Aufsichtsbehörden genannten neueren Produkte \"unit-linked products\" und \"defined contribution plans\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5040",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/050/1805040.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Union",
      "Finanzdienstleistung",
      "Finanzmarkt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie hat sich nach Kenntnis der Bundesregierung der Marktanteil der im \"Joint Committee Report on Risks and Vulnerabilities in the EU Financial System\" der europäischen Aufsichtsbehörden (veröffentlicht am 5. Mai 2015, www.esma.europa/eu/content/Joint-Committee-Report-Risks-and-Vulnerabilities-EU-Financial-System-0) genannten neueren Produkte \"unit-linked products\" und \"defined contribution plans\" und anderer Produkte im Zusammenhang mit Pensionsfonds oder Lebens-und Rentenversicherungen, die auf einen flexibleren Garantiezins oder gar auf den Verzicht auf den Garantiezins abzielen, entwickelt (bitte nach Produkttypen aufschlüsseln), und welche Schlussfolgerungen zieht die Bundesregierung aus der Feststellung in diesem Bericht ab Seite 6, wonach Versicherungsunternehmen mit einem hohen Anteil klassischer Lebensund Rentenversicherungen mit Garantiezins verstärkt auf Produkte mit geringerem Zinsanteil, flexiblerem oder ohne Garantiezins umstellen müssten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.05.2015 - BT-Drucksache 18/5040, Nr. 30",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/050/1805040.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Susanna",
          "NACHNAME": "Karawanskij",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Michael",
          "NACHNAME": "Meister",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
