{
  "vorgangId": "60011",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Neue Finanzierungsmodelle im Rahmen von Schwarmfinanzierung bzw. Crowdfinance",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1197",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/011/1801197.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Existenzgründungspolitik",
      "Unternehmensfinanzierung",
      "Unternehmensgründung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie positioniert sich die Bundesregierung zu neuen Finanzierungsmodellen im Rahmen von Schwarmfinanzierung bzw. Crowdfinance wie Crowdlending (z. B. Peer-to-Peer-Kredite über auxmoney, smava, Lendico), Crowdfunding (Finanzierung vor allem künstlerischer Projekte wie jüngst \"Stromberg &ndash; Der Film\") oder Crowdinvesting (Finanzierung von Start-up-Unternehmen oder Immobilien, meist über Genussrechte, stille Beteiligungen, Nachrangdarlehen oder partiarische Darlehen/Beteiligungsdarlehen) hinsichtlich verbraucherschutzpolitischer bzw. kreditmarktregulatorischer Aspekte, und wie bewertet die Bundesregierung vor dem Hintergrund einer geplanten schärferen Regulierung des Grauen Kapitalmarkts im Zuge der PROKON-Insolvenz das immer beliebtere Crowdinvesting in Immobilien, wobei Anleger jedoch nicht unmittelbar in eine Immobilie investieren, sondern in Genussrechte (wie bei PROKON), Nachrangdarlehen oder partiarische Darlehen, die als Finanzinstrumente allesamt dem kaum regulierten Grauen Kapitalmarkt zuzurechnen sind, wodurch für Anleger die Gefahr zunimmt, ihr eingesetztes Geld zu verlieren, wenn sich zum Beispiel die Immobilie als Fehlinvestition erweist oder innerhalb der sehr langen Laufzeit Mieteinnahmen ausbleiben (vgl. \"Im Schwarm zum Haus\", DER TAGESSPIEGEL vom 2. April 2014)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.04.2014 - BT-Drucksache 18/1197, Nr. 28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/011/1801197.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Susanna",
          "NACHNAME": "Karawanskij",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Michael",
          "NACHNAME": "Meister",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
