{
  "vorgangId": "68108",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ergebnisse des aktuellen \"Defence Companies Anti-Corruption Index\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/4908",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/049/1804908.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetz über die Kontrolle von Kriegswaffen",
      "Korruption",
      "Kriegswaffe",
      "Rüstungsindustrie",
      "Transparency International",
      "Waffenhandel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Bundesregierung die Ergebnisse des aktuellen \"Defence Companies Anti-Corruption Index\", in dessen Rahmen Transparency International (TI) 163 Rüstungsunternehmen auf Transparenz und Qualität ihrer Compliance- und Antikorruptionsprogramme untersuchte und dabei zu dem Ergebnis kam, dass fast ein Viertel aller Unternehmen über gar keine Antikorruptionsprogramme verfüge und auch bei deutschen Unternehmen teils erheblicher Verbesserungsbedarf beim Ausbau von Korruptionspräventions- und Compliancestrukturen bestehe, insbesondere im Hinblick auf Schmiergeldskandale der letzten Jahre bei Geschäften deutscher Rüstungsunternehmen im Ausland etwa mit Griechenland und die Probleme mit dem Endverbleib von gelieferten Waffen, und welche konkreten Konsequenzen zieht die Bundesregierung daraus, dass laut TI die Ergebnisse des Index zugleich den Verdacht wecken, dass der Bundessicherheitsrat und die Bundesregierung die Überprüfungen von deutschen Waffenexportunternehmen hinsichtlich ihrer Zuverlässigkeit in der Vergangenheit \"recht lax gehandhabt\" hätten, obgleich doch nach § 6 Absatz 3 des Gesetzes zur Kontrolle von Kriegswaffen die Genehmigung zur Ausfuhr insbesondere zu versagen ist, wenn Grund zur Annahme besteht, dass die, die Kriegswaffen befördern, die für die beabsichtigte Handlung erforderliche Zuverlässigkeit nicht besitzen (vgl. zu beiden Teilfragen www.transparency.de/2015-04-28_Defence-Anti-Corrup.2612.0.html, 28. April 2015)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.05.2015 - BT-Drucksache 18/4908, Nr. 6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/049/1804908.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Rainer",
          "NACHNAME": "Sontowski",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
