{
  "vorgangId": "60363",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Regelungen zur \"erleichten Datenübermittlung\" im Rahmen der Verhandlungen zum Transatlantischen Freihandelsabkommen (TTIP)",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1378",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/013/1801378.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Datenaustausch",
      "Europäische Union",
      "Freihandel",
      "Handelsabkommen",
      "TTIP",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie erklärt es die Bundesregierung, dass ihr laut ihrer Antwort auf die Kleine Anfrage auf Bundestagsdrucksache 18/1056 Forderungen der USA im Rahmen des Transatlantischen Freihandelsabkommens (TTIP) auf Verzicht der Europäischen Union auf alle Gesetze und Vorschriften, die den freien Fluss von Daten in die USA beschränken, \"nicht bekannt\" seien, während im Bericht zum Verhandlungsstand TTIP-Datenschutzaspekte an den Ausschuss für Kultur und Medien des Deutschen Bundestages vom 14. April 2014 zu lesen war: \"Es ist davon auszugehen, dass die US-Seite das Thema ,erleichterte Datenübermittlung&lsquo; im Rahmen der Verhandlungen verfolgen sowie auf einen Abbau von sog. lokalen Anforderungen an Cloud-Dienste oder Datenserver drängen wird. Dies ist die allgemeine Linie der USAdministration in Verhandlungen von Freihandelsabkommen und geht auch aus einem Bericht der United States International Trade Commission vom Juli 2013 hervor (,Digital Trade in the U. S. and Global Economies, Part 1&lsquo;)\", und wären solche Regelungen im Vertragstext zum TTIP für die Bundesregierung eine \"rote Linie\", die eine Zustimmung unmöglich machen würde (bitte begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.05.2014 - BT-Drucksache 18/1378, Nr. 13",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/013/1801378.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Michael",
          "NACHNAME": "Schlecht",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Zypries",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
