{
  "vorgangId": "64522",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Regelungen zum Investor-Staat-Schiedsverfahren beim CETA-Abkommen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3476",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/034/1803476.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auslandsinvestition",
      "CETA",
      "Internationaler Investitionsschutz",
      "Internationale Schiedsgerichtsbarkeit"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Bedeuten die Aussagen des Bundeswirtschaftsministers Sigmar Gabriel vom 10. November 2014 (\"Es wird nicht möglich sein, das Schiedsgerichtsverfahren aus CETA herauszubekommen\", Quelle: EurActiv; CETA = Freihandelsabkommen der Europäischen Union mit Kanada), dass er die Zusage, die er dem Deutschen Bundestag in der Sitzung vom 25. September 2014, Plenarprotokoll 18/54, gemacht hat, nämlich: \"Es ist völlig klar, dass wir das Investor-Staat-Schiedsverfahren ablehnen.\" und \"Insofern sind die Dinge, die wir mit dem DGB verhandelt haben, für mich in der Tat verbindliche Leitlinien\", revidiert und somit die im dortigen Beschluss enthaltene Aussage, dass \"In jedem Fall [. . .] Investor-Staat-Schiedsverfahren und unklare Definitionen von Rechtsbegriffen, wie ,faire und gerechte Behandlung&lsquo; oder ,indirekte Enteignung&lsquo; abzulehnen [sind].\", nicht mehr gilt?  \n\n Hat der Bundeswirtschaftsminister Sigmar Gabriel oder ein Vertreter des BMWi oder der Bundesregierung angesichts der Tatsache, dass die Bundesregierung auf meine Nachfrage zur Mündlichen Frage 5 aus der Fragestunde vom 15. Oktober 2014, Plenarprotokoll 18/59, lediglich geantwortet hat, dass \"die Bundesregierung über das Bundeswirtschaftsministerium am 12. September im Handelspolitischen Ausschuss in Brüssel zum Entwurf des CETA-Vertrags [. . .] unterstrichen [hat], dass [. . .] Investitionsschutz in CETA nicht erforderlich sei und jedenfalls die Bestimmungen aus deutscher Sicht an wichtigen Stellen nachgebessert werden müssten\", darüber hinaus jemals auf europäischer Ebene (z. B. im Rahmen einer Handelsministerkonferenz, im Handelspolitischen Ausschuss etc.) die Forderung eingebracht, die Regelungen zu Investor-Staat-Schiedsverfahren vollständig aus dem geplanten CETA zu streichen (bitte unter Nennung der konkreten Anlässe mit Datum)? \n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.12.2014 - BT-Drucksache 18/3476, Nr. 9, 10",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/034/1803476.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Katharina",
          "NACHNAME": "Dröge",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Zypries",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
