{
  "vorgangId": "65382",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Missstände auf dem Arbeitsmarkt bei der Leiharbeit",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3812",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/038/1803812.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitnehmer-Entsendegesetz",
      "Arbeitsmarkt",
      "Leiharbeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Hinweise hat die Bundesregierung über Missstände auf dem Arbeitsmarkt in Deutschland bei der Leiharbeit, insbesondere in Fällen der Einstellung durch Subunternehmen, welche die Beschäftigten durch Verweigerung des Abschlusses eines schriftlichen Arbeitsvertrages bzw. fehlender Ausfertigung der mündlichen Vereinbarungen in schriftlicher Form und somit spätestens einen Monat nach dem vereinbarten Beginn des Arbeitsverhältnisses in Schwarzarbeit drängen (wie dies zuletzt beim Bau der Mall of Berlin von betroffenen rumänischen Bauarbeitern kritisiert wurde, vgl. Berliner Zeitung vom 11. Dezember 2014), und welchen regulatorischen Handlungsbedarf sieht die Bundesregierung vor dem Hintergrund der bisherigen Praxis der Anwendung der Vorschriften aus § 14 des Arbeitnehmer-Entsendegesetzes, damit Beschäftigte im Falle von Lohnraub bzw. Verweigerung des Abschlusses eines Arbeitsvertrages gegenüber dem Bauherrn bzw. Generalunternehmer Ansprüche geltend machen können, bzw. welche Gesetzeskorrekturen hält die Bundesregierung für notwendig, um dem Grundgedanken der Vorschrift gerecht zu werden und die soziale Sicherheit und den Schutz der Beschäftigten zu gewährleisten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "23.01.2015 - BT-Drucksache 18/3812, Nr. 44",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/038/1803812.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Azize",
          "NACHNAME": "Tank",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
