{
  "vorgangId": "68175",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der im Gutachten \"Wege zu einer gesellschaftlich akzeptierten Nutztierhaltung\" vorgeschlagenen Sofortmaßnahmen und Realisierung des Bundesprogramms Tierwohl",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/4908",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/049/1804908.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Agrarpolitik",
      "Nutztier",
      "Programm der Bundesregierung",
      "Tierschutz",
      "Viehwirtschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie wird die Bundesregierung die vom Wissenschaftlichen Beirat für Agrarpolitik in seinem Gutachten \"Wege zu einer gesellschaftlich akzeptierten Nutztierhaltung\" vorgeschlagenen Sofortmaßnahmen auf Ebene des Bundes wie z. B. den Aufbau eines nationalen Tierwohl-Monitorings, die Förderung innovativer Formen der Bürgerinnen bzw. Bürgerbeteiligung, Qualifikationsnachweise und Fortbildungsverpflichtung für Tierhalterinnen bzw. Tierhalter und Tierbetreuerinnen bzw. Tierbetreuer, ein Informationsprogramm für Verbraucherinnen bzw. Verbraucher inkl. eines staatlichen Tierschutzlabels und ein Forschungs-und Innovationsprogramm Tierwohl umsetzen, und wann sieht die Bundesregierung die Realisierung des vom Wissenschaftlichen Beirat für Agrarpolitik in seinem Gutachten \"Wege zu einer gesellschaftlich akzeptierten Nutztierhaltung\" empfohlene Bundesprogramm Tierwohl vor, in dessen Rahmen Umschichtungen von Mitteln der 1. in die 2. Säule der Gemeinsamen Agrarpolitik (GAP) vorgenommen werden sollen, um die finanziellen Spielräume für Tierwohlmaßnahmen zu erhöhen, und die Erweiterung des Maßnahmenspektrums der \"Gemeinschaftsaufgabe Verbesserung der Agrarstruktur und des Küstenschutzes\" (GAK) um weitere Tierwohlmaßnahmen ergänzt werden soll?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.05.2015 - BT-Drucksache 18/4908, Nr. 46",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/049/1804908.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Friedrich",
          "NACHNAME": "Ostendorff",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Peter",
          "NACHNAME": "Bleser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung und Landwirtschaft",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
