{
  "process": "18-64883",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Forderungen bestimmter EU-Staaten hinsichtlich Änderungen des Investor-state dispute settlement-Kapitels im CETA-Abkommen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3672",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/036/1803672.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auslandsinvestition",
      "CETA",
      "Frankreich",
      "Internationaler Investitionsschutz",
      "Niederlande",
      "Österreich"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Wie ist nach Einschätzung der Bundesregierung, die Behauptung des Bundesministers für Wirtschaft und Energie, Sigmar Gabriel, vom 27. November 2014, dass \"in Europa schon jetzt nicht viele bereit sind, in dieser Frage, selbst bei den Verbesserungen, mitzumachen\" und dass \"die Sorgen die wir haben [. . .] von keiner Regierung [. . .] geteilt werden\" und dass \"wir als Deutsche aufpassen [müssen], dass wir bei diesem Thema [Anmerkung: Investor-state dispute settlement (ISDS) im Freihandels-abkommen zwischen der EU und Kanada (CETA)] keine nationale Bauchnabelschau betreiben\" (siehe Plenarprotokoll 18/70) mit der Tatsache in Einklang zu bringen, dass sowohl im österreichischen Nationalrat (24. September 2014), in der niederländischen Tweede Kamer (25. November 2014) als auch in der französischen Assemblée Nationale (23. November 2014) Beschlüsse gefasst worden sind, die mindestens substanzielle Änderungen am ISDS-Kapitel im CETA verlangen bzw. das Instrument im CETA sogar ablehnen, und welche Maßnahmen hat die Bundesregierung ergriffen, um die kritische Haltung dieser und gegebenenfalls weiterer Mitgliedstaaten im Rat der EU zu organisieren, um eine Mehrheit für die Streichung im ISDS im CETA zu erreichen? \n"
  }
}
