{
  "vorgangId": "68332",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Lieferung militärischer Ausrüstung einschließlich letaler Waffen und Munition an Drittstaaten im Rahmen der Enable and Enhance Initiative",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5342",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/053/1805342.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Drittstaat"
      },
      "Munition",
      "Waffe",
      {
        "_fundstelle": "true",
        "__cdata": "Waffenhandel"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHält die Bundesregierung an der Absicht fest, im Rahmen der Enable and Enhance Initiative (E2I), die innerhalb der Europäischen Union (EU) unter der Bezeichnung Train and Equip (TaE) geführt wird, militärische Ausrüstung \"auch einschließlich letaler Ausrüstung, d. h. Waffen und Munition\" an Drittstaaten zu liefern, wie es aus einem Schreiben des Parla-mentarischen Staatssekretärs bei der Bundesministerin der Verteidigung, Markus Grübel, an den Vorsitzenden des Verteidigungsausschusses des Deutschen Bundestages, Dr. Hans-Peter Bartels, vom 11. Dezember 2014 hervorgeht, obwohl die Europäische Kommission in ihrer Gemeinsamen Mitteilung an das Europäische Parlament und den Rat vom 28. April 2015 (JOIN(2015) 17 final) in Bezug auf \"die Frage der Ausrüstung und Unterstützung der Partnerländer beim Aufbau von Sicherheitskapazitäten\" in Verbindung mit der Bereitstellung letaler Waffen explizit festlegt, dass \"die EU [. . .] keine derartige Ausrüstung bereitstellen [wird]\", bzw. wird sich die Bundesregierung auf EU-Ebene weiter dafür einsetzen, dass die EU die Lieferung von letalen Waffen und Munition in dem in Kürze erwarteten politischen Rahmendokument für TaE explizit als Möglichkeit einer Unterstützung für Partnerstaaten nennt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.06.2015 - BT-Drucksache 18/5342, Nr. 9",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/053/1805342.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Doris",
          "NACHNAME": "Wagner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Steinlein",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
