{
  "vorgangId": "65114",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Juristische Tragfähgkeit der automatisierten Erfassung und Speicherung von Pkw-Kennzeichen im Rahmen des Individualverkehrs und Gewährleistung der Datensicherheit beim Pkw-Mautsystem",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3616",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/036/1803616.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Datenspeicherung",
      "Informationssicherheit",
      "Kraftfahrzeugkennzeichen",
      "Motorisierter Individualverkehr",
      "Pkw-Maut"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Inwiefern ist die Bundesregierung der Ansicht, der geplante Einstieg in die elektronische Erfassung und Speicherung des Individualverkehrs von ca. 40 Millionen deutschen Autofahrerinnen und Autofahrern sei mit dem Urteil des Bundesverfassungsgerichts aus dem Jahr 2008 (BVerfG, 1 BvR 2074/05 vom 11. März 2008) vereinbar, der in Leitsatz 4 ausdrücklich jede Form von Pkw-Kennzeichenerfassung für unverhältnismäßig erklärt, welche nicht unmittelbar im Zusammenhang mit Gefahren oder gefährdenden Situationen steht?  \r\n\r\n Teilt die Bundesregierung die Auffassung, dass die geplante, über einjährige Speicherung im Hinblick auf ihre flächendeckende Erfassung und die ca. 40 Millionen betroffenen Kfz-Halter auch vor dem Hintergrund ihrer bloßen Zwecksetzung als Infrastrukturabgabe einen Verstoß gegen die Vorgaben insbesondere des Urteils zur Umsetzung der Europäischen Richtlinie zur Speicherung von Telekommunikationsverbindungsdaten des Bundesverfassungsgerichts aus dem Jahr 2010 (BVerfG, 1 BvR 256/08 vom 2. März 2010, Absatz-Nummer (1 bis 345) sowie des Europäischen Gerichtshofes von 2014 (C-293/12 und C-594/ 12) darstellt, und wenn nein, wodurch begründet die Bundesregierung ihre Auffassung?  \r\n\r\n Teilt die Bundesregierung die Auffassung, dass die über einjährige Speicherung im Hinblick auf den behaupteten alleinigen Zweck der Ermöglichung der Prüfung von Erstattungsanträgen nicht die im verfassungsrechtlichen Sinne hinlängliche Erforderlichkeit aufweist, und wenn nein, wodurch begründet die Bundesregierung ihre Auffassung?  \r\n\r\n Auf welche Weise will die Bundesregierung rechtlich sicherstellen, dass keine Sicherheitsbehörden Zugriff auf die Daten des forcierten Pkw-Mautsystems erhalten, und wann ist mit einer entsprechenden Vorlage zu rechnen? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.12.2014 - BT-Drucksache 18/3616, Nr. 57-60",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/036/1803616.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Konstantin",
          "NAMENSZUSATZ": "von",
          "NACHNAME": "Notz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Dorothee",
          "NACHNAME": "Bär",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
