{
  "process": "18-60469",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Berufsbild der Sozialhelfer/innen bzw. Sozialassistenten/-assistentinnen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1378",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/013/1801378.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Altenpflege",
      "Ausbildungsberuf",
      "Berufsausbildung",
      "Geriatrie",
      "Sozialarbeit",
      "Sozialhelfer"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Erkenntnisse hat die Bundesregierung über den Beruf Sozialhelferin/Sozialhelfer bzw. Sozialassistentin/Sozialassistent hinsichtlich der schulischen und persönlichen Voraussetzungen sowie bezüglich der Ausbildungsgänge in den jeweiligen Bundesländern (inklusive Umfang, Dauer und Ausbildungsträger)?  \n \nWelche Erkenntnisse hat die Bundesregierung über die beruflichen Einsatzgebiete von Sozialhelferinnen/ Sozialhelfern bzw. Sozialassistentinnen/ Sozialassistenten, bezüglich der Berufsbezeichnungen und tariflichen Einbindung sowie hinsichtlich der Einrichtungen (Seniorenheime, Kindertagesstätten etc.)?  \n \nInwiefern werden nach Kenntnis der Bundesregierung seitens der Länder bzw. seitens des Bundes Maßnahmen für eine bundeseinheitliche Ausbildung von Sozialhelferinnen/Sozialhelfern bzw. Sozialassistentinnen/Sozialassistenten ergriffen, und wie beurteilt die Bundesregierung die Notwendigkeit gesetzgeberischer Fortentwicklungen in diesem Berufsfeld vor dem Hintergrund einer älter werdenden Gesellschaft?  \n \nWelche Erkenntnisse hat die Bundesregierung über die Informationen zum Beruf Sozialhelferin/ Sozialhelfer bzw. Sozialassistentin/Sozialassistent in den Ländern und seitens der Bundesagentur für Arbeit, und sieht die Bundesregierung vor dem Hintergrund der derzeitigen Informationspolitik von Arbeitgebern, potenzielle Auszubildende und Einrichtungen über das Berufsbild Sozialhelferin/Sozialhelfer bzw. Sozialassistentin/Sozialassistent zu informieren, Handlungsbedarf?"
  }
}
