{
  "process": "18-61741",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Steuerung von Drohnenangriffen von US-Stützpunkten in Deutschland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2145",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/021/1802145.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afrika",
      "Militäreinsatz",
      "Militärische Luftfahrt",
      "Militärstandort",
      "Nachrichtendienst",
      "NSA",
      "Terrorist",
      "Unbemanntes Fluggerät",
      "Untersuchungsausschuss  ",
      "USA",
      "US-Streitkräfte"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Welche Schlussfolgerungen zieht die Bundesregierung aus den Aussagen des ehemaligen Mitarbeiters der National Security Agency (NSA), Thomas Drake, der im NSA-Untersuchungsausschuss bekräftigte, Deutschland wurde als Plattform genutzt, um den Drohnenkrieg der USA zu unterstützen, Daten seien auch genutzt worden, um Kommandoentscheidungen zu treffen (siehe SPIEGEL ONLINE vom 4. Juli 2014), nachdem die Bundesregierung bislang jede \"Steuerung\" von US-Drohnenangriffen von deutschem Boden aus (zuletzt in der Antwort auf meine Schriftlichen Fragen 6 und 7 auf Bundestagsdrucksache 18/1294) abgestritten hat? \n\n Welche Konsequenzen erwägt die Bundesregierung aus den vorliegenden Berichten zu ziehen, nachrichtendienstliche Erkenntnisse über die Bewegung und Kommunikation mit Terrorverdächtigen in Mali, Mauretanien, Algerien und anderen Ländern Afrikas seien seit dem Jahr 2003 über NSA-Standorte in Süddeutschland geflossen und \"für die Festnahme oder Tötung von mehr als 40 Terroristen verantwortlich\", wie es in einem Bericht der NSA aus dem Jahr 2005 heißt (siehe DER SPIEGEL vom 16. Juni 2014, S. 20 f.), und wie kann sie auf dieser Faktenbasis eine Verwicklung oder Steuerung von Drohnenangriffen von US-Stützpunkten in Deutschland weiterhin abstreiten? \n"
  }
}
