{
  "vorgangId": "64972",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Offenere Gestaltung des nationalen Einwanderungsrechts hinsichtlich der Vergabe von Aufenthaltstiteln für Hochqualifizierte und dementsprechender Mehrwert der Blue-Card-Richtlinie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3711",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/037/1803711.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aufenthaltsrecht",
      "Drittstaat",
      "Einwanderung",
      "Europäische Union",
      "Hochqualifizierte Arbeitskraft",
      "Richtlinie der EU"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Wie beurteilt die Bundesregierung in Kenntnis der Mitteilung der Europäischen Kommission zur Anwendung der Blue-Card-Richtlinie (Ratsdok. 10060/14) die Notwendigkeit bzw. den Erfolg und den Mehrwert dieser Richtlinie insbesondere nach Subsidiaritätsgesichtspunkten, da im Jahr 2013 etwa 93 Prozent aller EUweit erteilten Blauen Karten alleine in Deutschland ausgestellt wurden, und wäre es insofern nicht sinnvoller gewesen, die Bundesrepublik Deutschland hätte in der Zeit jahrelanger Richtlinienverhandlungen auf EU-Ebene ihr nationales Einwanderungsrecht offener ausgestaltet, wie es andere Mitgliedstaaten der Europäischen Union getan haben, in denen Aufenthaltstitel für Hochqualifizierte vor allem nach nationalem Recht erteilt werden (bitte ausführen)?  \n\n Wie erklärt die Bundesregierung den Umstand, dass 72 Prozent der Personen, die eine Blaue Karte in Deutschland erhalten haben, sich bereits in Deutschland aufhielten (vgl. Ratsdok. 10060/14, S. 3), und inwieweit trifft vor diesem Hintergrund die Bewertung zu, dass die Blue-Card-Richtlinie in Bezug auf Deutschland weniger zur Einwanderung von Hochqualifizierten beigetragen hat, sondern offenkundig vor allem als eine Aufenthaltsregelung für bereits im Land lebende Hochqualifizierte genutzt wird, etwa im Anschluss an ein Studium (bitte ausführen)?  \n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.01.2015 - BT-Drucksache 18/3711, Nr. 20,21",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/037/1803711.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
