{
  "vorgangId": "60921",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Pauschale Anrechnung der Psychiatrischen Institutsambulanzen (PIA) auf die Arztgruppe der Psychotherapeuten in der Bedarfsplanung des Gemeinsamen Bundesausschusses",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1684",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/016/1801684.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ambulante Behandlung",
      "Diagnose",
      "Gemeinsamer Bundesausschuss",
      "Kassenärztliche Vereinigung",
      "Krankenunterlagen",
      "Personenbezogene Daten",
      "Psychiatrische Einrichtung",
      "Psychotherapeut",
      "Psychotherapie"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Wie beurteilt die Bundesregierung den Beschluss des Gemeinsamen Bundesausschusses vom 17. April 2014, der vorsieht, in der Bedarfsplanung Psychiatrische Institutsambulanzen (PIA) pauschal auf die Arztgruppe der Psychotherapeuten anzurechnen vor dem Hintergrund der gesetzlichen und vertraglichen Vorgaben, wonach in PIA Patienten behandelt werden sollen, die wegen Art, Schwere oder Dauer ihrer Erkrankung der ambulanten Behandlung in PIA bedürfen und allein durch Praxen nicht ausreichend versorgt werden können, und welche Daten zum Diagnosespektrum der in PIA und psychotherapeutischen Praxen versorgten Patienten liegen der Bundesregierung vor? \n\n Hält die Bundesregierung die pauschale Anrechnung der PIA auf die Arztgruppe der Psychotherapeuten in der Bedarfsplanung für gerechtfertigt vor dem Hintergrund, dass es sich laut der Analyse der Bundespsychotherapeutenkammer (vgl. Stellungnahme der Bundespsychotherapeutenkammer vom 19. Mai 2014) in der Regel bei Behandlungen in PIA schwerpunktmäßig nicht um psychotherapeutische Leistungen im Sinne der Psychotherapie-Richtlinie handelt, sondern um Kriseninterventionen, Erhaltungstherapie, Psychoedukation und Fallmanagement, und welche Daten zum Leistungsspektrum liegen der Bundesregierung über die von der Bundespsychotherapeutenkammer vorgelegten Daten hinaus vor? \n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.06.2014 - BT-Drucksache 18/1684, Nr. 52, 53",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/016/1801684.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Harald",
          "NACHNAME": "Terpe",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
