{
  "process": "18-63684",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umgestaltung öffentlicher Flächen durch den Einsatz von Fördermitteln des BMUB aus dem Programm \"Aktive Zentren\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2976",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/029/1802976.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bebauungsplan",
      "Berlin",
      "Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit",
      "Bundesmittel",
      "Flächennutzung",
      "Grünfläche",
      "Programm der Bundesregierung"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Hält die Bundesregierung es für wünschenswert, dass die Umgestaltung öffentlicher Flächen unter Einsatz von Fördermitteln des Bundesministeriums für Umwelt, Naturschutz, Bau und Reaktorsicherheit aus dem Programm \"Aktive Zentren\" so erfolgt, dass die betroffene Anwohnerschaft die Neugestaltung mehrheitlich befürwortet, und welche Schlussfolgerungen würde die Bundesregierung aus der Verwendung der Fördermittel aus dem Programm \"Aktive Zentren\" ziehen, wenn mit Hilfe dieser Mittel ein Platz umgestaltet wird und gegen die Planung der Umgestaltung im Rahmen des erforderlichen Bebauungsplanverfahrens über 850 Stellungnahmen eingehen und diese zu 95 Prozent die Umgestaltungspläne ablehnen, wie z. B. jüngst bei der Planung für den Olivaer Platz in Berlin (vgl. DER TAGESSPIEGEL vom 27. August 2014)?  \n\n Befürwortet die Bundesregierung die Umgestaltung eines Platzes mit Mitteln des o. g. Förderprogramms, wenn bereits vor der Neugestaltung der Grünanlage die zuständige Kommune, hier das Bezirksamt Charlottenburg-Wilmersdorf von Berlin, erklärt, keine ausreichenden Finanzmittel für die Unterhaltung der Anlage nach der Neugestaltung zu haben, und wäre nicht eine Vergabe der o. g. Fördermittel daran zu knüpfen, dass sich die Kommune verpflichtet, nach der Umgestaltung einer öffentlichen Fläche, für die Pflege der Neuanlage ausreichend Unterhaltungsmittel zur Verfügung zu stellen? \n"
  }
}
