{
  "vorgangId": "64051",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen infolge von Angehörigen ausländischer Militärstützpunkte auf dem Territorium der Bundesrepublik Deutschland begangener Straftaten bzw. Beteiligung an Drohnenangriffen auf Zivilisten   ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3215",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/032/1803215.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Militärstandort",
      "Stationierungsstreitkräfte",
      "Straftat",
      "Unbemanntes Fluggerät"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Welche (rechtlichen und politischen) Konsequenzen, auch für den Fortbestand der Befugnis zur Truppenstationierung, sehen die zwischen der Bundesrepublik Deutschland und den Entsendestaaten, die Militärstützpunkte auf dem Territorium der Bundesrepublik Deutschland eingerichtet haben bzw. nutzen, getroffenen Vereinbarungen für den Fall vor, dass Angehörige der Entsendestaaten oder sonstige Personen von einem dieser Militärstützpunkte aus (völker-)rechtswidrige Handlungen vornehmen bzw. sich an solchen Aktivitäten beteiligen oder sie unterstützen?  \n\n In welcher Weise sind die Angaben zu Frage 13 übertragbar auf potenzielle Beteiligungsoder Unterstützungsbeiträge von Angehörigen der Entsendestaaten oder sonstigen Personen zu Drohnenangriffen gegen Nichtkombattanten, bei denen Teilschritte zur Durchführung eines solchen Angriffs auf in der Bundesrepublik Deutschland gelegenen Militärstützpunkten vollzogen oder ermöglicht werden, beispielsweise unter Einbindung und Nutzung von auf der Militärbasis Ramstein installierten Satelliten-Relais-Stationen oder durch die Beisteuerung von Erkenntnissen aus Analysetätigkeiten? \n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.11.2014 - BT-Drucksache 18/3215, Nr. 12,13",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/032/1803215.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Alexander S.",
          "NACHNAME": "Neu",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael",
          "NACHNAME": "Roth",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
