{
  "vorgangId": "61887",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Genehmigungspraxis des Bundesamtes für Strahlenschutz für den Einsatz ionisierender Strahlung in klinischen Arzneimittelprüfungen in den Jahren 2010 bis 2012",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2210",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/022/1802210.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arzneimittelprüfung",
      "Arzneimittelzulassung",
      "Bundesamt für Strahlenschutz",
      "Bundesinstitut für Arzneimittel und Medizinprodukte",
      "Ionisierende Strahlung",
      "Paul-Ehrlich-Institut",
      "Röntgenverordnung",
      "Strahlenschutz"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Wie hat sich in den Jahren 2010, 2011 und 2012 die Genehmigungspraxis des Bundesamtes für Strahlenschutz für den studienbedingten Einsatz ionisierender Strahlung in klinischen Arzneimittelprüfungen entwickelt (bitte nach den Fällen des § 28b Absatz 1 der Röntgenverordnung &ndash; RöV &ndash; und den Fällen des Absatzes 2 RöV, Jahr, Zahl der beantragten, der wie beantragt erteilten, der unter Auflagen erteilten und der versagten Genehmigungen, Zahl der zurückgezogenen Anträge, Dauer von initialem Antragseingang bis Vollständigkeit des Antrags sowie Verfahrensdauer von Vollständigkeit des Antrags bis Erteilung des Bescheids aufschlüsseln), und wie bewertet die Bundesregierung etwaige Unterschiede zu der Genehmigungspraxis klinischer Arzneimittelprüfungen der zuständigen Bundesoberbehörde (Bundesinstitut für Arzneimittel und Medizinprodukte &ndash; BfArM &ndash; bzw. Paul-Ehrlich-Institut &ndash; PEI) hinsichtlich der Verfahrensdauer?  \n\n Ist es Praxis des BfS, mit der Prüfung des Antrags sowohl in den Fällen des § 28b Absatz 1 als auch in den Fällen des Absatzes 2 RöV erst zu beginnen, nachdem die registrierte Ethikkommission, ggf. zu den auf ihre erste Stellungnahme hin geänderten Unterlagen, abschließend Stellung genommen hat, und sofern dies so gehandhabt wird, warum ist dieses Vorgehen in beiden Fällen aus Sicht der Bundesregierung in Ansehung enger Fristen für die Rekrutierung von Teilnehmern insbesondere an multinationalen klinischen Studien verfahrensökonomisch sinnvoll?  \n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "25.07.2014 - BT-Drucksache 18/2210, Nr. 63, 64",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/022/1802210.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hubert",
          "NACHNAME": "Hüppe",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Schwarzelühr-Sutter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
