{
  "vorgangId": "64568",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sicherheitsanforderungen und aktuelle Planungen für die Endlagerung spezifischer radioaktiver Abfälle im Schacht Konrad",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3476",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/034/1803476.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Endlagerung radioaktiver Abfälle"
      },
      "Salzgitter",
      "Schacht Konrad"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Ist die Bundesregierung der Auffassung, dass das Projekt Schacht Konrad dem heutigen Stand von Wissenschaft und Technik für die dauerhafte Lagerung radioaktiver Abfälle in tiefengeologischen Formationen entspricht, und an welcher Stelle werden die Langzeitsicherheitsberechnungen aus den 80er-Jahren, die auf den Sicherheitskriterien für ein Endlager der Reaktor-Sicherheitskommission aus dem Jahr 1983 beruhen, aktualisiert (vgl. Neumann, Wolfgang und Kreusch, Jürgen: \"Das geplante Endlager Konrad muss auf den Prüfstand\" in Strahlentelex 668-669 vom 6. November 2014)?  \r\n\r\n Wie werden die aktuellen Sicherheitskriterien für ein Endlager, nämlich Vorliegen eines einschlusswirksamen Gebirgsbereiches, Robustheit des gesamten Endlagersystems und Berücksichtigung von Ungewissheiten und deren Einfluss auf die Ergebnisse von Berechnungen, bei den aktuellen Planungen zu Schacht Konrad berücksichtigt und damit den laut dem Staatssekretär im Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit Jochen Flasbarth vorhandenen Anforderungen des Planfeststellungsbeschlusses, der so gefasst sei, \"dass er beim jeweiligen Entwicklungsschritt das bestverfügbare Wissen anwende und Erkenntnisfortschritte berücksichtige\" (BRAUNSCHWEIGER ZEITUNG vom 24. November 2014), Genüge getan (vgl. Neumann, Wolfgang und Kreusch, Jürgen: \"Das geplante Endlager Konrad muss auf den Prüfstand\" in Strahlentelex 668-669 vom 6. November 2014)?  \r\n\r\n Wie sind die Erfahrungen aus den schwerwiegenden Problemen bei der Lagerung radioaktiver Abfälle im Atommülllager Asse II in die aktuellen Planungen zu Schacht Konrad eingeflossen? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.12.2014 - BT-Drucksache 18/3476, Nr. 83-85",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/034/1803476.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hubertus",
          "NACHNAME": "Zdebel",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Schwarzelühr-Sutter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
