{
  "vorgangId": "62137",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Eigenentwicklung einer Trojaner-Software zur Quellen-Telekommunikationsüberwachung bzw. Online-Durchsuchung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2352",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/023/1802352.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beratung",
      "Bundeskriminalamt",
      "Kompetenzzentrum Informationstechnische Überwachung",
      "Online-Durchsuchung",
      "Schadsoftware",
      "Telekommunikationsüberwachung"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Wie will die Bundesregierung bei der Eigenentwicklung einer Trojanersoftware technisch und organisatorisch sicherstellen, dass sich die neue Lösung auf Daten aus einem laufenden Telekommunikationsvorgang beschränkt, wie es der Generalbundesanwalt beim Bundesgerichtshof gefordert hat (Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion der SPD auf Bundestagsdrucksache 17/ 11598), und inwiefern ist die Eigenentwicklung so ausgelegt, dass der Quellcode der Software später modifiziert werden kann, um den Trojaner auch für eine Online-Durchsuchung oder andere Zwecke (bitte benennen) nutzen zu können?  \r\n\r\n In welchem Stadium befindet sich die Eigenentwicklung einer Trojanersoftware zur Quellen-Telekommunikationsüberwachung und/ oder Online-Durchsuchung durch das Bundeskriminalamt (sofern absehbar, bitte mitteilen, wann die Fertigstellung bzw. Einsetzbarkeit angestrebt oder zu erwarten ist), und welche konkreten Beratungsleistungen werden von den Firmen CSC Deutschland Solutions GmbH und 4Soft GmbH im Kompetenzzentrum Informationstechnische Überwachung übernommen (Antwort der Bundesregierung auf die Schriftliche Frage 25 auf Bundestagsdrucksache 18/2210)?  \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.08.2014 - BT-Drucksache 18/2352, Nr. 22, 23",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/023/1802352.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
