{
  "process": "18-68281",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ergebnisse des jüngsten Berichts der Development Assistance Group hinsichtlich mutmaßlicher Menschenrechtsverletzungen im Omo-Tal im Süden Äthiopiens und Anhörung betroffener Bevölkerungsteile im Rahmen von Umsiedelungsmaßnahmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/4993",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/049/1804993.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Äthiopien",
      "Menschenrechte",
      "Umsiedlung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nZu welchen Ergebnissen kommt der jüngste Bericht vom März 2015 der Development Assistance Group (DAG) in Äthiopien, an der auch die Bundesregierung beteiligt ist (www.dagethiopia.org/), im Hinblick auf mutmaßliche Menschenrechtsverletzungen im Omo-Tal im Süden Äthiopiens (vgl. www.tagesschau.de/wirtschaft/weltbank-101.html) seitens offizieller äthiopischer (u. a. im Rahmen der international und auch von Deutschland unterstützten Regierungsprogramme (Commune Development Programm &ndash; CDP &ndash; und \"Protecting Basic Services\" Program &ndash; PBS &ndash;; s. auch Antwort der Bundesregierug auf meine Mündliche Frage 20, Plenarprotokoll 18/81, Anlage 12) und bzw. oder anderer Akteure, und inwiefern hat die äthiopische Regierung darauf reagiert? \n \nIst die Bundesregierung als Teil der Development Assistance Group (DAG) in Äthiopien der Ansicht, dass gemäß der eigenen DAGRichtlinien stets im Rahmen von unterstützten Programmen der äthiopischen Regierung die von Umsiedlungsmaßnahmen betroffene Bevölkerung (bspw. im Omo-Tal) ausreichend angehört und ihre Zustimmung zu diesen Umsiedlungen eingeholt wurde, und inwiefern werden nun Konsequenzen seitens der Bundesregierung in Abstimmung mit ihren DAG-Partnern aus den vermehrten Berichten (sowohl von Menschenrechtsorganisationen, wie auch in internen DAG-Berichten und Vermerken) über gravierende Menschenrechtsverletzungen gezogen?"
  }
}
