{
  "vorgangId": "61546",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einsatz von Körperscannern mit aktiver Millimeterwellenstrahlung auf Flughäfen und Praxistauglichkeit",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2038",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/020/1802038.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesamt für Strahlenschutz",
      "Fluggastkontrolle",
      "Flughafen",
      "Gesundheitsrisiko",
      "Sicherheitstechnik",
      "Strahlenbelastung"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Ist der Bundesregierung bekannt, dass das Bundesamt für Strahlenschutz (BfS) den Einsatz der an deutschen Flughäfen verwendeten, mit aktiver Millimeterwellenstrahlung arbeitenden Körperscanner lediglich für \"akzeptabel\" hält und sogar empfiehlt, aus \"grundsätzlichen Strahlenschutzüberlegungen [. . .] in jedem Fall eine Minimierung vermeidbarer Expositionen anzustreben\", also passiven Systemen \"grundsätzlich den Vorzug zu geben\" (vgl. www.bfs.de/de/elektro/papiere/body_ scanner.html), und wenn ja, auf welcher Grundlage erklärt die Bundesregierung den Einsatz als \"für den menschlichen Körper unbedenklich\" (Antwort der Bundesregierung auf die Kleine Anfrage auf Bundestagsdrucksache 18/1880)? \r\n\r\n Wie genau stellt sich die Entwicklung der in der Antwort der Bundesregierung auf die Kleine Anfrage auf Bundestagsdrucksache 18/1880 beschriebenen Verbesserung der Praxistauglichkeit der Scanner seit Einstellung des Hamburger Probebetriebs Mitte 2011 dar (bitte quartalsweise nach der durchschnittlichen Anzahl unnötiger Alarme sowie der durchschnittlichen Kontrollvorgänge pro Einsatzstunde auflisten), und welche konkreten Fakten haben dazu beigetragen, dass die Bundesregierung ihre Auffassung, dass \"die gegenwärtig zur Verfügung stehenden Geräte noch nicht für den Praxisbetrieb geeignet\" seien (Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 17/7269), insoweit geändert hat, dass der Praxisbetrieb mit diesen Geräten wieder aufgenommen wurde? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.07.2014 - BT-Drucksache 18/2038, Nr. 24, 25",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/020/1802038.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jan",
          "NACHNAME": "Korte",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Günter",
          "NACHNAME": "Krings",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
