{
  "vorgangId": "69548",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ergebnisse der Auswertung von Stasi-Unterlagen durch den Generalbundesanwalt bezüglich des Oktoberfest-Anschlages vom September 1980",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5877",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/058/1805877.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Attentat",
      "Generalbundesanwalt beim Bundesgerichtshof",
      "Ministerium für Staatssicherheit der DDR",
      "München",
      "Nachrichtendienst",
      "Volksfest",
      "Wehrsportgruppe Hoffmann"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit welchen Ergebnissen hat der Generalbundesanwalt, wie ich schon in den Jahren 2009 und 2014 vergeblich erfragte (Bundestagsdrucksachen 16/13527 und 18/3259), nun bei seinen wieder eröffneten Ermittlungen zum Oktoberfestanschlag vom 26. September 1980 die dazu vorhandenen &ndash; laut \"Berliner Zeitung\" vom 5. August 2015 zuvor noch \"nicht vollständig ausgewerteten\" &ndash; Stasi-Unterlagen beim Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik (DDR) (BStU) inzwischen vollständig ausgewertet, etwa Berichte des HVA-Agenten (HVA &ndash; Hauptverwaltung Aufklärung) mit der Registriernummer XV/3792/73 seit dem Jahr 1978 aus der Wehrsportgruppe (WSG) Hoffmann oder den Bericht der WSG-Führung zu dem Anschlag, den HVA-IM (IM &ndash; Inoffizieller Mitarbeiter) \"Bakker\" der HVA im Dezember 1980 übergab, und kann die Bundesregierung ausschließen, dass von den mindestens 42 IM, 30 IM-Vorläufen und vier Informanten der Stasi unter West-Neonazis einige dort zugleich dem westdeutschen Verfassungsschutz als V-Leute dienten (so Berliner Zeitung vom 5. August 2015) &ndash; etwa in der an Planung und Durchführung des o. g. Anschlags wohl beteiligten WSG Hoffmann &ndash; und dass durch diese oder andere V-Leute der Verfassungsschutz an jenem Anschlag mitwirkte bzw. davon schon vor der Ausführung erfuhr, was die Bundesregierung bislang zum Staatsgeheimnis erklärte (vgl. Bundestagsdrucksache 18/5239, S. 8 f.)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.08.2015 - BT-Drucksache 18/5877, Nr. 16",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/058/1805877.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Christian",
          "NACHNAME": "Lange",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz und für Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
