{
  "process": "18-65640",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sicherheit homosexueller deutscher Staatsbürger bei Aufenthalten in Ägypten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3888",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/038/1803888.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ägypten",
      "Deutscher Staatsangehöriger im Ausland",
      "Homosexualität",
      "Transsexualität"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwiefern kann die Bundesregierung die Sicherheit homosexueller deutscher Staatsbürger bei einem Aufenthalt in Ägypten gewährleisten vor dem Hintergrund, dass am 7. Dezember 2014 zahlreiche homosexuelle Männer vor laufenden Kameras eines TV-Senders in einem Kairoer Hamam von einem Sondereinsatzkommando der ägyptischen Polizei &ndash; unbekleidet &ndash; verhaftet wurden, von denen 26 Männer vor dem Strafgericht angeklagt wurden, und in jüngster Zeit über 150 Männer mit dem Vorwurf, homosexuell oder transsexuell zu sein, verhaftet wurden (Quelle: Tagesschau-Bericht vom 12. Januar 2015, www.tagesschau.de/ausland/homosexuelle-aegypten-101.html und www.tagesschau.de/multimedia/audio/audio-9705.html), und dies, obwohl Homosexualität in Ägypten nicht strafbar ist?  \n \nHat die Bundesregierung angesichts dieses Vorfalles Kontakt zu ägyptischen Behörden aufgenommen und die deutsche Haltung hierzu dargestellt, und falls nein, weshalb nicht?  \n \nWelche Maßnahmen hält die Bundesregierung für erforderlich, um angemessen auf die jüngsten diesbezüglichen Entwicklungen in Ägypten zu reagieren?  \n \nInwiefern plant die Bundesregierung vor dem Hintergrund der vorgenannten Geschehnisse, für homosexuelle bzw. transsexuelle deutsche Staatsbürger eine Reisewarnung für Reisen nach Ägypten auszusprechen bzw. zu verschärfen? "
  }
}
