{
  "process": "18-62536",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Investor-Staat-Klagen von Konzernen vor privaten Schiedsgerichten im Rahmen des Freihandelsabkommens CETA und Ausschluss des Missbrauchs dieser Klagen durch enge Definitionen bestimmter Begriffe ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2481",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/024/1802481.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "CETA",
      "EU-Staaten",
      "Freihandel",
      "Handelsabkommen",
      "Internationale Schiedsgerichtsbarkeit",
      "Investition",
      "Kanada",
      "Klage",
      "Konzern",
      "Schadensersatz"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Inwiefern hat die Bundesregierung laut finalisiertem CETA-Vertragstext (www.tagesschau. de/wirtschaft/ceta-101.html) ihr Ziel erreicht, \"dass Zweigniederlassungen von US-Konzernen in Kanada nicht Bestimmungen über Investor-Staat-Schiedsverfahren in CETA nutzen können, um Schadensersatzansprüche gegen die Bundesrepublik Deutschland oder andere EU-Mitgliedstaaten geltend zu machen\" (siehe Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 18/351 vom28. Januar 2014) auch vor dem Hintergrund, dass sich nur \"rechtlich unselbstständige Zweigniederlassungen nicht auf CETA berufen können\" (Schriftliche Frage 8 des Abgeordneten Klaus Ernst auf Bundestagsdrucksache 18/412 vom 30. Januar 2014), rechtlich selbstständige offenbar aber schon ebenso wie \"Tochtergesellschaften von Drittstaateninvestoren, die substanzielle Geschäftstätigkeiten in Kanada haben\" (Schriftliche Frage 8 des Abgeordneten Klaus Ernst auf Bundestagsdrucksache 18/412 vom 30. Januar 2014), und trifft es zu, dass legitime öffentliche Interessen weiterhin \"in Ausnahmefällen eine entschädigungspflichtige indirekte Enteignung darstellen\" (Schriftliche Frage 5 des Abgeordneten Klaus Ernst auf Bundestagsdrucksache 18/2309 vom 24. Juli 2014) und ohnehin über den Schutzstandard \"fair and equitable treatment\" (FET) beklagt werden können?  \n\n Wie sind die Begriffe \"substanzielle Geschäftstätigkeiten\" (Schriftliche Frage 8 des Abgeordneten Klaus Ernst auf Bundestagsdrucksache 18/412 vom 30. Januar 2014), \"legitime öffentliche Interessen\" und \"manifest unverhältnismäßig\" (Schriftliche Frage 5 des Abgeordneten Klaus Ernst auf Bundestagsdrucksache 18/ 2309 vom 24. Juli 2014) definiert, bzw. inwiefern entspricht eine noch abzuwartende Auslegung dieser Begriffe durch die Schiedsrichter dem Vorhaben, durch enge Definitionen Missbrauch von Investor-Staat-Klagen auszuschließen (vgl. etwa http://europa.eu/rapid/pressrelease_ IP-14-56_de.htm)?  \n"
  }
}
