{
  "vorgangId": "69012",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einschätzung der \"Islamischen Front\" als globale Bedrohung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5768",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/057/1805768.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Islamismus",
      "Terroristische Vereinigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwiefern beurteilt die Bundesregierung vor dem Hintergrund der Erklärung des NATO-Rates zur Türkei vom 28. Juli 2015, in der es u. a. heißt \"Der Terrorismus stellt eine direkte Bedrohung für die Sicherheit der NATO-Staaten und die internationale Stabilität und den Wohlstand dar. Es ist eine globale Bedrohung, die keine Grenzen, Nationalitäten oder Religionen kennt &ndash; eine Herausforderung für die internationale Gemeinschaft, die sie gemeinsam bekämpfen und angehen muss\", Organisationen, die sich in der Islamischen Front zusammengeschlossen haben, wie der syrische Al-Qaida-Ableger Jabhat al-Nusra, die Ahrar al-Sham, Einheiten, die den Moslembrüdern nahestehen sowie tschetschenische und turkmenische Organisationen, als terroristische Organisationen (bitte einzeln auflisten und kurze Begründung für ein Ja oder Nein geben), und kann die Bundesregierung ausschließen, dass bei den Luftangriffen der Türkei im Irak auch Waffen, die von Deutschland an die Peschmerga geliefert wurden, vor dem Hintergrund eines gemeinsamen Vorgehens von PKK (Arbeiterpartei Kurdistans) und Peschmerga-Einheiten gegen die Terrororganisation IS (Islamischer Staat), getroffen und zerstört werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.08.2015 - BT-Drucksache 18/5768, Nr. 9",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/057/1805768.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Markus",
          "NACHNAME": "Ederer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
