{
  "vorgangId": "68706",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Berücksichtigung der Schlußfolgerung des Beschwerdemechanismus der staatlichen Deutschen Investitions- und Entwicklungsgesellschaft GmbH in ihrem Bericht zur Beschwerde über das Barro-Blanco-Staudammprojekt",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5536",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/055/1805536.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsche Investitions- und Entwicklungsgesellschaft",
      "Stauanlage"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie will die Bundesregierung die Schlussfolgerung des Beschwerdemechanismus der staatlichen Deutschen Investitions- und Entwicklungsgesellschaft mbH (DEG) in ihrem Bericht zur Beschwerde über das Barro-Blanco-Staudammprojekt (Panel report No. 1 vom 29. Mai 2015), \"dass Angelegenheiten, die sich auf die Rechte indigener Gemeinden beziehen vor Abschluss der Kreditvereinbarung nicht vollständig bewertet wurden\" sowie die Empfehlungen des damaligen UN-Berichterstatters zu Indigenen, James Anaya, \"dass das Land des Ngobe-Volk nicht geflutet oder in irgendeiner Art und Weise negativ beeinträchtigt werden dürfe, ohne eine vorherige Vereinbarung mit den repräsentativen Vertretern dieses Volks getroffen zu haben und die damit verbundenen Bedingungen zu erfüllen\" (A/HRC/ 27/52/Add. 1) berücksichtigen, und inwieweit wird sie eine dauerhafte Aussetzung der Bauarbeiten unterstützen, um einen ernsthaften Dialog zu erlauben, bei dem über die Zustimmung der Ngobe für das Projekt verhandelt wird und so die Wahrung ihrer Rechte zu gewährleisten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.07.2015 - BT-Drucksache 18/5536, Nr. 90",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/055/1805536.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Kekeritz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
