{
  "vorgangId": "62125",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Eingelegte Rechtsmittel gegen das Urteil des Gerichts der Europäischen Union vom 14. Mai 2014 hinsichtlich Schwermetallgrenzwerten bei Spielzeug",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2352",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/023/1802352.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesinstitut für Risikobewertung",
      "Europäischer Gerichtshof",
      "Gericht der Europäischen Union",
      "Gerichtsentscheidung",
      "Gesundheitsrisiko",
      "Kind",
      "Schwermetall",
      "Spielwaren",
      "Verbraucherschutz"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Hat die Bundesregierung Rechtsmittel gegen das Urteil des Gerichts der Europäischen Union (EuG) vom 14. Mai 2014, wonach Deutschland im Streit um Schwermetallgrenzwerte in Spielzeug teilweise unterlegen ist, beim Europäischen Gerichtshof (EuGH) eingelegt im Hinblick darauf, dass das Bundesinstitut für Risikobewertung (BfR) in einer Stellungnahme vom 23. Mai 2014 weiterhin den Standpunkt vertritt, dass die europäischen Berechnungsgrundlagen von Migrationsgrenzwerten für Arsen, Antimon, Blei, Barium und Quecksilber in Bezug auf jedes einzelne Spielzeugmaterial zu höheren Bioverfügbarkeitswerten führen als die deutschen Berechnungsgrundlagen mit dem Hintergrund, dass der europäischen Spielzeugrichtlinie 2009/48/EG der Gedanke zugrunde liegt, dass keine gleichzeitige Aufnahme aller drei Spielzeuge erfolgt und die Bioverfügbarkeit durch die Metallaufnahme einer Spielzeugkategorie vollständig ausgeschöpft werden kann, das BfR allerdings der Meinung ist, es müsse auch berücksichtigt werden, dass die gleichzeitige Aufnahme aller drei Spielzeugmaterialien möglich sei, so dass die Bioverfügbarkeit auch bei einer gleichzeitigen Aufnahme von abschabbarem, trockenem und flüssigem Spielzeug eingehalten werden muss, um die Erhöhung des gesundheitlichen Risikos für Kinder nicht noch weiter zu erhöhen (Quellen:www.bfr.bund.de/cm/343/vergleichder-ableitung-der-bioverfuegbarkeits-und-migrationsgrenzwerte.pdf; http://curia.europa. eu/jcms/upload/docs/application/pdf/2014-05/ cp140072.de.pdf)?  \n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.08.2014 - BT-Drucksache 18/2352, Nr. 8",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/023/1802352.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Nicole",
          "NACHNAME": "Maisch",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rainer",
          "NACHNAME": "Baake",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
