{
  "vorgangId": "64103",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Befreiung der Unternehmensanwälte von der Versicherungspflicht bei der gesetzlichen Rentenversicherung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3215",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/032/1803215.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Anwaltskammer",
      "Berufsrecht",
      "Bundessozialgericht",
      {
        "_fundstelle": "true",
        "__cdata": "Gesetzliche Rentenversicherung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Rechtsanwalt"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Inwiefern plant die Bundesregierung, vor dem Hintergrund der Urteile des Bundessozialgerichts (BSG) zur Rentenversicherungspflicht von Syndikusanwältinnen und -anwälten (Az. B 5 RE 9/14 R, B 5 RE 13/14 R und B 5 RE 3/14 R), die sozialrechtlichen Regelungen dergestalt zu ändern, dass trotz der genannten Urteile auch künftig Unternehmensanwältinnen und -anwälte von der Versicherungspflicht bei der gesetzlichen Rentenversicherung befreit werden können, und welche Auswirkungen hätte eine mögliche Änderung des Berufsrechts auf die Weiterentwicklung der gesetzlichen Rentenversicherung zu einer Erwerbstätigenversicherung dergestalt, dass künftig solche Unternehmensanwältinnen und -anwälte von der Versicherungspflicht bei der gesetzlichen Rentenversicherung befreit werden könnten, die Mitglied einer Rechtsanwaltskammer als öffentlich-rechtlicher Selbstverwaltungskörperschaft sind?  \r\n\r\n Wie viele Unternehmensanwältinnen und -anwälte konnten sich bereits vor den Urteilen des BSG vom 3. April 2014 (Az. B 5 RE 9/14 R, B 5 RE 13/14 R und B 5 RE 3/14 R) nach Antragstellung nicht von der Versicherungspflicht bei der gesetzlichen Rentenversicherung befreien lassen, da sie die kumulativ zu erfüllenden Kriterien der Deutschen Rentenversicherung für eine anwaltliche Tätigkeit nicht erfüllten, und in welchem Umfang würde eine mögliche Änderung des Berufsrechts, so dass künftig solche Unternehmensanwältinnen und -anwälte von der Versicherungspflicht bei der gesetzlichen Rentenversicherung befreit werden könnten, die Mitglied einer Rechtsanwaltskammer als öffentlich-rechtlicher Selbstverwaltungskörperschaft sind, deutlich mehr Unternehmensanwältinnen und -anwälten eine Befreiung von der Rentenversicherungspflicht ermöglichen als vor dem BSG-Urteil vom 3. April 2014? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.11.2014 - BT-Drucksache 18/3215, Nr. 50,51",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/032/1803215.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Markus",
          "NACHNAME": "Kurth",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gabriele",
          "NACHNAME": "Lösekrug-Möller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
