{
  "vorgangId": "67801",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Finanzierung verfassungsfeindlicher Organisationen mit vom Verfassungsschutz für V-Leute bereitgestellten Mitteln und gesetzliche Regelung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/4642",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/046/1804642.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Verfassungsschutz",
      "Verfassungswidrigkeit",
      "V-Person"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWo finde ich im Gesetzentwurf zur Verbesserung der Zusammenarbeit im Bereich des Verfassungsschutzes, der am 25. März 2015 von der Bundesregierung verabschiedet wurde, die ausdrückliche Regelung, dass mit dem Geld, das V-Leute vom Verfassungsschutz erhalten, keine Finanzierung verfassungsfeindlicher Organisationen erfolgen darf, wie der Bundesminister des Innern, Dr. Thomas de Maizière, in der Fragestunde vom selben Tag auf meine Frage angab: \"Zur letzten Frage will ich sagen, dass ausdrücklich geregelt ist, dass mit dem Geld keine Finanzierung dieser verfassungsfeindlichen Organisationen erfolgen darf\" (Plenarprotokoll 18/96), und wie rechtfertigt die Bundesregierung gegebenenfalls, dass eine solche Regelung im Gesetzentwurf fehlt und darüber hinaus über Ausnahmen eines Verbleibens im Einsatz von V-Leuten, die der Begehung von Straftaten \"erheblicher Bedeutung\" verdächtig sind, die Behördenleitung entscheide, ohne dass im Gesetzentwurf irgendwelche Kriterien oder Beschränkungen einer solchen Entscheidung genannt werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.04.2015 - BT-Drucksache 18/4642, Nr. 47",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/046/1804642.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Rogall-Grothe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
