{
  "vorgangId": "62218",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Inanspruchnahme einer Teilrente ab 60",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/2388",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/023/1802388.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Älterer Arbeitnehmer",
      "Erwerbsminderungsrente",
      "Hinzuverdienst",
      "Niedrigeinkommen",
      "Rente",
      "Renteneintrittsalter",
      "Teilzeitarbeit",
      "Vorruhestand"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Wie hoch würden sich jeweils für die Jahrgänge 1954 und 1964 die Abschläge belaufen, könnten sie ab 60 Jahren eine Teilrente in Anspruch nehmen, und bis zu welchem Alter müssten sie jeweils arbeiten, um denselben Rentenanspruch zu erreichen, den sie bei Renteneintritt über die Rente für langjährig Versicherte mit vollendetem 63. Lebensjahr erreichen würden &ndash; modellhaft unterstellt sie hätten durch ihr Erwerbsleben hindurch das Eineinhalbfache des Durchschnitts, den Durchschnitt bzw. die Hälfte des Durchschnitts verdient, dies sei jeweils die maximale Hinzuverdienstgrenze und sie würden ab dem vollendeten 60. Lebensjahr eine Teilrente von einem Drittel, der Hälfte, zwei Dritteln bzw. vier Fünfteln der Vollrente in Anspruch nehmen?  \r\n\r\n Welche Beitragszahlungen wären auf heutiger Wertebasis in den in Frage 22 genannten Fällen (unabhängig vom geltenden Recht) rein rechnerisch erforderlich, um eine Altersvollrente in Höhe der Rente für langjährig Versicherte ab vollendetem 63. Lebensjahr zu erzielen?  \r\n\r\n Welche Schlussfolgerungen zieht die Bundesregierung aus den diesbezüglich vorgelegten Berechnungen von Johannes Steffen (http:// portal-sozialpolitik.de/rente/teilrentenmodelldes-dgb), und wie steht sie zu der Aussage, dass die Teilrente ab 60 mit erhöhten Hinzuverdienstgrenzen für die meisten Arbeitnehmerinnen und Arbeitnehmer unrealistisch sein dürfte, da die Interessentinnen und Interessen-ten erheblich länger Teilzeit arbeiten oder die Abschläge vor Rentenbeginn durch hohe Vorabzahlungen an die Rentenversicherung ausgleichen müssten, um im Alter ausreichend gesichert zu sein, und damit der Vorschlag gerade für Geringverdienende ins Leere laufe?  \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.08.2014 - BT-Drucksache 18/2388, Nr. 22-24",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/023/1802388.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Matthias W.",
          "NACHNAME": "Birkwald",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jörg",
          "NACHNAME": "Asmussen",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
