{
  "vorgangId": "65644",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Warnungen ukrainischer Regierungsstellen vor Überflügen über dem ostukrainischen Krisengebiet",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3888",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/038/1803888.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Krisengebiet",
      "Luftverkehr",
      "Ukraine"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie hat die Bundesregierung &ndash; angesichts des Abschusses von neun ukrainischen Luftfahrzeugen von Mai 2014 bis zum 16. Juli 2014 über dem ostukrainischen Kriegsgebiet, einer ukrainischen Transportmaschine An-26 in 6 500 Metern Höhe am 14. Juli 2014 sowie einer hoch fliegenden Su-25 am 16. Juli 2014 &ndash; die mehrfachen Warnungen ukrainischer Regierungsstellen vor Überflügen dieses Gebiets &ndash; u. a. am 14. Juli 2014 zwei schriftliche NOTAM-Warnungen (NOTAM &ndash; Notice to Airmen) der dortigen Luftfahrtaufsicht, welche den Luftraum zwischen knapp 8 000 und 9 753 Metern faktisch sperrte, ferner auf einem Treffen von Regierungsvertretern am 14. Juli 2014 in Kiew mit mutmaßlich auch einem Vertreter der deutschen Botschaft &ndash; umgesetzt, v. a. durch sofortige Warnungen gegenüber der Lufthansa sowie potenziellen Fluggästen und -begleitern in diesem Überfluggebiet, und warum hat die Bundesregierung nicht &ndash; wie die koreanische, australische, französische, britische und niederländische Regierung bezüglich Korean Airways, Quantas, Air France, British Airways, KLM Royal Dutch Airlines &ndash; vor dem MH17-Abschuss in 10 500 Metern Höhe am 17. Juli 2014 eine Verlegung der Flugroute der Lufthansa aus diesem Gefahrengebiet heraus veranlasst, so wie ein Lufthansa-Sprecher dies später als alleinige Zuständigkeit von Bundesbehörden bezeichnete (vgl. DER SPIEGEL Nr. 3/2015, S. 60), obwohl laut dem Stockholmer Internationalen Friedensforschungsinstitut SIPRI nach dem An-26-Abschuss \"absolut klar war\", dass die Raketen dort auch 10 000 bis 13 000 Meter hoch fliegen könnten (vgl. SZ-ONLINE vom 3. Dezember 2014)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.01.2015 - BT-Drucksache 18/3888, Nr. 11",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/038/1803888.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Maria",
          "NACHNAME": "Böhmer",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
