{
  "process": "18-64292",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Art und Inhalt der Belege zu den Verantwortlichen für den Absturz der malaysischen Passagiermaschine MH 17 und Unglücksursache",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3258",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/032/1803258.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesnachrichtendienst",
      "Flugunfall",
      "Malaysia",
      "Nachrichtendienst",
      "Russland",
      "Separatismus",
      "Ukraine"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Von welcher Art sind bzw. welchen Inhalt haben die \"umfangreichen Belege\", die entsprechend einem Bericht des Nachrichtenmagazins \"DER SPIEGEL\" vom 20. Oktober 2014 vom Präsidenten des Bundesnachrichtendienstes (BND), Dr. Gerhard Schindler, am 8. Oktober 2014 den Mitgliedern des Parlamentarischen Kontrollgremiums des Deutschen Bundestages präsentiert worden sein sollen und im Kontext von dessen ebenfalls kolportierter Äußerung stehen sollen, \"Es waren prorussische Separatisten\", die am 17. Juli 2014 den Flug MH17 über der Ukraine abgeschossen hätten (bitte die im erwähnten Zeitungsartikel thematisierte \"detaillierte Analyse\" zur Verfügung stellen), und wie positioniert sich die Bundesregierung dazu, dass die niederländische Regierung \"zurückhaltend auf den Bericht des BND\" reagierte (www.dw.de/bnd-separatisten-habenmh-17-abgeschossen/a-18006547)?  \n\n Welche der Bundesregierung und ihr nachgeordneten Stellen zugänglichen Erkenntnisse und Belege zur Ursache des Absturzes des Fluges MH17 sind seit der Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. \"Erkenntnisse über bewaffnete Aktivitäten in der Ostukraine\" (Bundestagsdrucksache 18/2521) hinzugekommen?  \n"
  }
}
