{
  "process": "18-65312",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorläufige Anwendung bestimmter Teile im CETA-Freihandelsabkommen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3761",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/037/1803761.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "CETA",
      "Europäische Union",
      "Freihandel",
      "Handelsabkommen",
      "Kanada"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWorauf stützt sich die Einschätzung der Bundesregierung, dass beim Freihandelsabkommen zwischen der Europäischen Union und Kanada (CETA) die vorläufige Anwendung der Teile, die der Unionskompetenz unterfallen, erst nach Zustimmung durch das Europäische Parlament erfolgt (vgl. Ausschussdrucksache 18(9)271 des Ausschusses für Wirtschaft und Energie des Deutschen Bundestages vom 1. Dezember 2014: \"Die vorläufige Anwendung der Teile, die der Unionskompetenz unterfallen, ist erst nach Zustimmung durch das Europäische Parlament zu erwarten.\"), dies vor dem Hintergrund, dass laut dem Nachweis des Wissenschaftlichen Dienstes des Deutschen Bundestages nach den Anforderungen an das interne Genehmigungsverfahren für eine vorläufige Anwendbarkeit in der EU eine Beteiligung des Europäischen Parlaments oder der mitgliedstaatlichen Parlamente nicht vorgesehen ist, sondern allein der \"Rat auf Vorschlag des Verhandlungsführers [der Kommission] grundsätzlich mit qualifizierter Mehrheit (Art. 218 Abs. 8 i.V.m. Art. 238 Abs. 2 AEUV) einen Beschluss, mit dem die Unterzeichnung der Übereinkunft und deren vorläufige Anwendung vor dem Inkrafttreten genehmigt werden\" erlässt (vgl. Gutachten des Wissenschaftlichen Dienstes PE 6 &ndash; 3000 &ndash; 221/14), und bis wann ist die Prüfung, welche Teile des Abkommens ausschließlich unter die Zuständigkeit der EU fallen, abgeschlossen?"
  }
}
