{
  "vorgangId": "66584",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "ALG-II-Bezieher mit Vollzeit- bzw. Teilzeitstellen und deren Bedarf auf aufstockende ALG-II-Leistungen nach Einführung des Mindestlohns",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/4296",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/042/1804296.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Arbeitslosengeld II"
      },
      "Erwerbstätigkeit",
      {
        "_fundstelle": "true",
        "__cdata": "Mindestlohn"
      },
      "Teilzeitarbeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele ALG-II-Beziehende (ALG &ndash; Arbeitslosengeld) mit einer Vollzeitstelle sind nach Einschätzung der Bundesregierung durch die Einführung des gesetzlichen Mindestlohns nicht mehr auf aufstockende ALG-II-Leistungen angewiesen (bitte insgesamt und nach Alleinlebenden, Alleinerziehenden und Paaren mit Kindern aufschlüsseln), und wie viele ALG-II-Beziehende mit einer Vollzeitstelle sind nach Einschätzung der Bundesregierung auch seit der Einführung des gesetzlichen Mindestlohns auf aufstockende ALG-II-Leistungen angewiesen (bitte insgesamt und nach Alleinlebenden, Alleinerziehenden und Paaren mit Kindern aufschlüsseln)?  \r\n \r\nWie viele erwerbstätige ALG-II-Beziehende sind nach Einschätzung der Bundesregierung durch die Einführung des gesetzlichen Mindestlohns nicht mehr auf aufstockende ALG-II-Leistungen angewiesen (bitte insgesamt und nach Alleinlebenden, Alleinerziehenden und Paaren mit Kindern aufschlüsseln), und wie viele erwerbstätige ALG-II-Beziehende sind nach Einschätzung der Bundesregierung auch seit der Einführung des gesetzlichen Mindestlohns auf aufstockende ALG-II-Leistungen angewiesen (bitte insgesamt und nach Alleinlebenden, Alleinerziehenden und Paaren mit Kindern aufschlüsseln)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.03.2015 - BT-Drucksache 18/4296, Nr. 52, 53",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/042/1804296.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Wolfgang",
          "NACHNAME": "Strengmann-Kuhn",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
