{
  "vorgangId": "66982",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Begründung der Entscheidungen zur einstweiligen Betriebsstillegung von Atomkraftwerken und inhaltliche Differenzen zwischen dem Fachreferat \"Bundesaufsicht bei Atomkraftwerken\" und der Behördenleitung des BMUB",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/4140",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/041/1804140.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Atomaufsicht",
      "Betriebsstilllegung",
      "Biblis",
      "Kernkraftwerk",
      "Reaktor-Sicherheitskommission"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum hat der damalige Bundesminister für Umwelt, Naturschutz und Reaktorsicherheit Dr. Norbert Röttgen nicht auf ihm offenbar durch Schriftverkehr bekannte Hinweise vom 31. März und 4. April 2011 des Referats RS I 3 als auch z. B. des Hessischen Ministeriums für Justiz (Vermerk vom 17. März 2011, siehe Bericht des ARD-Magazins Monitor vom 5. Februar 2015) auf \"rechtliche und finanzielle Risiken\" hinsichtlich der Begründung für die einstweilige Betriebseinstellung und auf das Drängen, dass konkretere Gefahren und Risiken stärker einbezogen werden müssten, reagiert, und welche Mängel hat das Fachreferat Bundesaufsicht bei Atomkraftwerken (RS I 3) an der Begründung zur einstweiligen Betriebseinstellung der von RWE betriebenen Atomkraftwerke (AKW) Biblis A und B vorgetragen (bitte einzeln auflisten)?  \r\n \r\nUm welche Sachverhalte mit Blick auf das Referat RS I 3 geht es nach Kenntnis der Bundesregierung in dem Schreiben des Abteilungsleiters Atomenergie, Gerald Hennenhöfer, vom 8. April 2011, in dem er mitteilt, dass er die in \"beigefügter Vorlage von den Mitarbeitern des Referats RS I 3 vertretenen Positionen\" nicht teile und in dem er von einem \"massiv gestörten Vertrauensverhältnis\" bzw. von einem \"auch aus den letzten Legislaturperioden bekannte[ n] Versuch, die Akteure des deutschen Aufsichtssystems (damit auch den Vorsitzenden der Reaktorsicherheitskommission, RSK) zu delegitimieren\" spricht, die ihn offenbar dazu veranlassten, ein Vorbereitungstreffen der \"Redaktionsgruppe der RSK [. . .] ohne Aufpasser\" durchzuführen (siehe Bericht des ARD-Magazins Monitor vom 5. Februar 2015) und das Referat RS I 3 entsprechend einem Wunsch der RSK nicht daran zu beteiligen, und wie bewertet die Bundesregierung die Sorge, dass das in dem Brief genannte Problem zwischen RS I 3 und der Behördenleitung möglicherweise negativen Einfluss auf die fachliche Qualität der Tätigkeit im Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit (BMU) hinsichtlich der einstweiligen Betriebsstilllegung für einige AKW nach der Katastrophe von Fukushima gehabt haben könnte (bitte um detaillierte Darstellung der Vorgeschichte \"auch aus den letzten Legislaturperioden bekannte Versuch [. . .]\" und im Zusammenhang mit dem geplanten Treffen \"ohne Aufpasser\")?  \r\n \r\nWelche Hinweise (Stellungnahmen, Bewertungen, Briefe) haben im Zusammenhang mit der einstweiligen Betriebseinstellung der AKW nach der Katastrophe von Fukushima dem BMU aus dem eigenen Ministerium, aus den jeweiligen Landesministerien oder anderen Bundesministerien in der Zeit von März bis Juli 2011 vorgelegen, in denen Risiken hinsichtlich von Schadenersatzklagen und der zu wählenden Begründung für diese einstweilige Betriebseinstellung behandelt und vorgetragen wurden (bitte um Auflistung der Dokumente mit Verfasser, Titel und Datum), und aus welchen Gründen wurde diesen Hinweisen, konkrete Gefahren und Risiken in die Begründung für die einstweilige Betriebseinstellung aufzunehmen, nicht gefolgt? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.02.2015 - BT-Drucksache 18/4140, Nr. 50-52",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/041/1804140.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hubertus",
          "NACHNAME": "Zdebel",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Schwarzelühr-Sutter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
