{
  "process": "18-69578",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Denkbare strafrechtliche Bewertung von öffentlichen Äußerungen des Staatssekretärs beim BMI, Günter Krings, über die Arbeit des Bundesamtes für Verfassungsschutz bei Anwendung der für die Strafanzeige gegen die Betreiber des Blogs netzpolitik.org herangezogenen Kriterien",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5804",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/058/1805804.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesamt für Verfassungsschutz",
      "Bundesministerium des Innern",
      "Fragestunde",
      "Landesverrat",
      "netzpolitik.org",
      "Soziale Medien",
      "Staatssekretär",
      "Strafanzeige"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWenn der Präsident des dem Bundesministerium des Innern (BMI) unterstehenden Bundesamtes für Verfassungsschutz (BfV), Dr. Hans-Georg Maaßen, es in seiner zu den Ermittlungen des Generalbundesanwalts beim Bundesgerichtshof (GBA) gegen die Betreiber des Blogs \"netzpolitik.org\" führenden Anzeige als Landesverrat angesehen hat, dass der Blog Informationen offenbart hat, welche auf die Arbeitsfähigkeit des BfV im Bereich der Internetüberwachung schließen lassen, warum hat die Bundesregierung den Parlamentarischen Staatssekretär beim Bundesminister des Innern, Dr. Günter Krings, in öffentlicher Sitzung des Deutschen Bundestages (Fragestunde vom 4. März 2015, Plenarprotokoll 18/90, S. 8555 (C)) Ausführungen machen lassen, die in der Darstellung der aus seiner Sicht bestehenden Begrenztheit des Arbeitsauftrags und Arbeitsfeldes der im BfV gebildeten Referatsgruppe \"Erweiterte Fachunterstützung Internet\" nach meiner Auffassung ebenfalls Rückschlüsse auf den Umfang und die Arbeitsfähigkeit dieser Einheit zulassen, ohne die Verwirklichung des Straftatbestandes des Landesverrats zu befürchten?"
  }
}
