{
  "vorgangId": "60413",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Finanzielle Auswirkungen unterschiedlicher Renteneintritts-Szenarien bei besonders langjährig Versicherten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/1378",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/013/1801378.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Lebensarbeitszeit",
      "Rente",
      "Renteneintrittsalter",
      "Rentenrechtliche Zeiten"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie hoch wäre der finanzielle Verlust einer 1952 geborenen und seit dem 18. Geburtstag durchgängig erwerbstätigen Person mit einem dem jeweiligen Jahresdurchschnittsentgelt nach Anlage 1 des Sechsten Buches Sozialgesetzbuch (SGB VI) entsprechenden Entgelt in den einzelnen Jahren, wenn diese am 61. Geburtstag von sich aus ihr Arbeitsverhältnis aufgäbe und nach dem Bezug des Arbeitslosengeldes I (unter Berücksichtigung einer dreimonatigen Sperrzeit nach § 159 des Dritten Buches Sozialgesetzbuch [SGB III] sowie der Kürzung der Bezugsdauer des Arbeitslosengeldes nach § 154 SGB III) ab dem vollendeten 63. Lebensjahr eine Altersrente für besonders langjährig Versicherte (unter der Annahme, die Regelungen des § 236b im aktuellen Entwurf des RV-Leistungsverbesserungsgesetzes hätten bereits Gesetzeskraft) bezöge, im Vergleich zu einer ansonsten gleichen Erwerbsperson, die ihr Arbeitsverhältnis erst am 63. Geburtstag aufgäbe und erst zu diesem Zeitpunkt eine Rente für besonders langjährig Versicherte nach § 236b in Anspruch nähme, und welche jeweiligen Rentenzahlbeträge ergäben sich daraus bei Rentenbeginn, nach zehn Jahren Rentenbezugsdauer bzw. nach 20 Jahren Rentenbezugsdauer (gemessen in heutigen Werten)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.05.2014 - BT-Drucksache 18/1378, Nr. 69",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/013/1801378.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Matthias W.",
          "NACHNAME": "Birkwald",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gabriele",
          "NACHNAME": "Lösekrug-Möller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
