{
  "vorgangId": "64958",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einrichtung eines eigenen \"Historischen Büros\" des Bundesnachrichtendienstes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/3711",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/037/1803711.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesnachrichtendienst",
      "Büro",
      "Geschichtswissenschaft"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Existieren bereits Pläne für das eigene Historische Büro des Bundesnachrichtendienstes (BND), welches nach Beendigung der Forschungstätigkeit der Unabhängigen Historikerkommission (UHK) im Jahr 2016 eingerichtet werden soll, so wie es der BND-Präsident Gerhard Schindler anlässlich des Kolloquiums der UHK in Berlin am 2. Dezember 2013 angekündigt hat (\"Wir werden eine Art Historisches Büro einrichten, eine historische Sammlung anlegen und unsere Geschichte kontinuierlich in der Ausbildung und in der Lehre vermitteln.\"), und wenn ja, wie sehen diese konkret aus (bitte, wenn möglich, mit Angaben zu Einrichtungszeitraum, Projektbeschreibung &ndash; u. a. Ort, Aufgaben, Arbeitsweise, Regelungen zum Aktenzugang, Öffentlichkeitsarbeit, Nutzungsmöglichkeiten für Dritte, Restriktionen &ndash;, Ausstattung mit Personal- und Finanzmitteln sowie ggf. bereits vorgesehenen Historikern und Mitarbeitern)?  \r\n\r\n Trifft es zu, dass die Forschungs- und Arbeitsgruppe \"Geschichte des BND\" die Keimzelle des Historischen Büros bilden soll, und wie soll sichergestellt werden, dass das Historische Büro im BND nicht als Eigengeschichtsschreibung angelegt sein wird, sondern unabhängig arbeitet und seiner Aufgabe, zu einer größeren Transparenz der Historie des BND beizutragen, gerecht werden kann?  \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.01.2015 - BT-Drucksache 18/3711, Nr. 1,2",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/037/1803711.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jan",
          "NACHNAME": "Korte",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
