{
  "vorgangId": "65864",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Planung eines Gesetzes bzw. einer Verordnung zur Novellierung der Erste-Hilfe-Ausbildung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/4001",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/040/1804001.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berufsausbildung",
      "Lebensrettung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst zur Novellierung der Erste-Hilfe-Ausbildung ein Gesetz bzw. eine Verordnung geplant, und zu welchem Datum soll dies erfolgen? Drucksache 18/4001 &ndash; 30 &ndash; Deutscher Bundestag &ndash; 18. WahlperiodeAntwort der Staatssekretärin Dr. Emily Haber vom 9. Februar 2015 Eine Überführung in das Fahrerlaubnisrecht ist beabsichtigt und wird derzeit rechtlich vorbereitet. In der Folge kann für den Bereich des Straßenverkehrs auf die Dualität von \"Unterweisung in lebensrettenden Sofortmaßnahmen\" einerseits und \"Ausbildung in Erster Hilfe\" andererseits verzichtet werden, zumal die zukünftige Schulung in Erster Hilfe auch in ausreichendem Maße straßenverkehrsrechtliche Belange und Themen berücksichtigen wird. Aus Gründen der Verhältnismäßigkeit ist es daher zumutbar, wenn alle Bewerber um eine Fahrerlaubnis an einer dann neun Unterrichtseinheiten umfassenden Ersthelferausbildung teilnehmen. Zum derzeitigen Stand wird Folgendes mitgeteilt: Die Änderungen im Gesetz zur Änderung des Fahrpersonalgesetzes und des Straßenverkehrsgesetzes sind am 6. Februar 2015 abschlie-ßend im Bundesrat beraten worden. Damit sind die gesetzlichen Voraussetzungen zum Wegfall der \"lebensrettenden Sofortmaßnahmen\" nach der Veröffentlichung im Bundesgesetzblatt geschaffen. Die erforderlichen Änderungen in der Fahrerlaubnis-Verordnung (u. a. §§ 19, 68) werden vorbereitet. Nach derzeitiger Planung und dem Umstand geschuldet, dass im April 2015 keine Sitzung des Bundesrates stattfindet, wird mit einem Inkrafttreten im Juni 2015 gerechnet. Daraus resultierende Übergangsregelungen für die Zeit ab dem 1. April 2015 werden auf einer Sitzung des Bund-Länder-Fachausschusses erörtert. Für den Bereich der betrieblichen Ersten Hilfe im Rahmen des § 10 des Arbeitsschutzgesetzes sowie des § 21 des Siebten Buches Sozialgesetzbuch ist kein Gesetz bzw. keine Verordnung zur Novellierung der Erste-Hilfe-Ausbildung geplant. Inhalte und Umfang der Ausbildung werden sich aus dem derzeit überarbeiteten DGUV-Grundsatz 304-001 \"Ermächtigung von Stellen für die Aus- und Fortbildung in der Ersten Hilfe\" (bisher BGG/ GUV-G 948; DGUV: Deutsche Gesetzliche Unfallversicherung) ergeben. Das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe (BBK) fördert nach § 26 Nummer 1 des Gesetzes über den Zivilschutz und die Katastrophenhilfe des Bundes die Ausbildung der Bevölkerung in Erster Hilfe mit Selbstschutzinhalten. Hierzu gibt es ein vom BBK vorgegebenes Curriculum, das bisher auf den Inhalten der lebensrettenden Sofortmaßnahmen am Unfallort nach § 19 Absatz 1 der Verordnung über die Zulassung von Personen zum Straßenverkehr aufgebaut ist und diese um zusätzliche Selbstschutzinhalte ergänzt. Eine entsprechende Anpassung des Curriculums wird geprüft. Deutscher Bundestag &ndash; 18. Wahlperiode &ndash; 31 &ndash; Drucksache 18/4001"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.02.2015 - BT-Drucksache 18/4001, Nr. 39",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/040/1804001.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Kathrin",
          "NACHNAME": "Vogler",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
