{
  "vorgangId": "69577",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtswidrige Auskunftsersuchen von Behörden auf Basis von § 113 des Telekommunikationsgesetzes und diesbezüglicher Austausch mit den Datenschutzbehörden der Länder und des Bundes sowie mit betroffenen Telekommunikationsanbietern",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5804",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/058/1805804.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Auskunfterteilung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Datenschutz"
      },
      "Telekommunikationsdienst",
      "Telekommunikationsgesetz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nBleibt die Bundesregierung bei ihrer in der Antwort vom 28. Januar 2013 getroffenen Einschätzung \"keine Anhaltspunkte für rechtswidrige Anfragen\" zu haben (Bundestagsdrucksache 17/12239, S. 8, Antwort zu Frage 14), unter Berücksichtigung der Aussagen des Bundesverbands Informationswirtschaft, Telekommunikation und neue Medien e. V. in seiner Stellungnahme vom 3. Dezember 2012 an den Rechtsausschuss des Deutschen Bundestages (Ausschussdrucksache 17(4)621) sowie des E-Mail-Anbieters Posteo e. K. in seinem Transparenzbericht vom 5. Mai 2014 (https://posteo.de/site/transparenzbericht_2013b03), welche beide darlegen, dass bei auf § 113 des Telekommunikationsgesetzes (TKG) gestützten Auskunftsersuchen in zahlreichen Fällen rechtswidrige und/oder formal nicht korrekte Anfragen von Behördenseite gestellt werden, indem die Herausgabe von Daten gefordert wird, die keine Bestandsdaten gemäß § 3 Absatz 1 Nummer 3 TKG darstellen (z. B. dynamische IP-Adressen, Log Files, Datum und Uhrzeit des letzten Zugriffs auf einen Account und Identität der Behörden, die bereits nach denselben Bestandsdaten gefragt haben), und falls nein, welche Maßnahmen führt sie durch, um dieser offenbar stattfindenden Praxis zu begegnen?  \r\n \r\nFalls ja, kann die Bundesregierung ausschließen, dass solche offenbar rechtswidrigen Anfragen durchgeführt werden?  \r\n \r\nSteht die Bundesregierung in diesem Zusammenhang im Austausch mit den Datenschutzbehörden auf Bundes- und Landesebene sowie mit betroffenen Telekommunikationsanbietern und anderen zur Auskunft Verpflichteten, und falls ja, welche Einschätzungen und Konsequenzen haben sich hieraus bisher ergeben?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.08.2015 - BT-Drucksache 18/5804, Nr. 14-16",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/058/1805804.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ekin",
          "NACHNAME": "Deligöz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Günter",
          "NACHNAME": "Krings",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
