{
  "vorgangId": "74364",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entsendung von Zivilbeamten und Geheimdienstmitarbeitern in griechische Flüchtlingscamps",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/8191",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/081/1808191.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Flüchtlingslager",
      "Griechenland",
      "Nachrichtendienst"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWas ist der Bundesregierung aus ihrer Beteiligung an Frontex-Missionen oder sonstiger bilateraler Polizeikooperationen darüber bekannt, welche Regierungen oder EU-Agenturen \"Zivilbeamte und Geheimdienstmitarbeiter\" in Flüchtlingscamps in Griechenland entsenden, um dort gegen hunderte freiwillige Helfer vorzugehen, die Geflüchtete unter anderem mit Informationen über Fluchtwege oder Bedingungen in Zielländern, etwa Deutschland und Österreich, informieren (SPIEGEL ONLINE vom 12. April 2016; bitte die diesbezüglich bekannten Camps benennen), und was ist der Bundesregierung mittlerweile über die Umsetzung von Plänen der griechischen Regierung bekannt, nach einem im Januar 2016 im Regierungsanzeiger veröffentlichten gemeinsamen Ministerialerlass zur Gründung eines interministeriellen Komitees, die Arbeit von Nichtregierungsorganisationen, Freiwilligen oder sonstigen Strukturen nichtstaatlicher Fluchthilfe bzw. Seenotrettung im Einsatzgebiet von Frontex und mithin auch der Bundespolizei verstärkt zu kontrollieren, zu identifizieren, zu evaluieren und zu reglementieren (Bundestagsdrucksache 18/7797)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.04.2016 - BT-Drucksache 18/8191, Nr. 10",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/081/1808191.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
