{
  "vorgangId": "73304",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Dienstreisen von Vertretern des BfV in die USA und nach Großbritannien und Vereinbarkeit mit dem Umstand eines Inlands-Nachrichtendienstes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/7794",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/077/1807794.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesamt für Verfassungsschutz",
      "Dienstreise",
      "Großbritannien",
      "Nachrichtendienst",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie oft sind hochrangige Vertreter des Bundesamtes für Verfassungsschutz (BfV; d. h. Präsident, Vizepräsident, Abteilungsleiter) im Zeitraum von 2010 bis Ende 2015 dienstlich zu Besuchen in den USA und in Großbritannien gewesen, um dort Gespräche mit Vertretern der dortigen Geheimdienste zu führen (bitte die Reisen einzeln mit den jeweiligen Teilnehmern, eventueller Begleitung durch den Bundesnachrichtendienst &ndash; BND &ndash; sowie Gegenstand bzw. Themen der Gespräche auflisten), und wie oft waren hochrangige Vertreter US-amerikanischer oder britischer Dienste im o. g. Zeitraum zu Gast in Deutschland, um hier mit der Führung des BfV zu sprechen (bitte wieder einzeln wie oben auflisten)? \r\n \r\nWie vereinbaren sich die Reisetätigkeit des BfV in die USA und Großbritannien sowie die erfolgten Gegenbesuche ausländischer Geheimdienste in Deutschland mit dem Umstand, dass es sich beim Verfassungsschutz gemäß den gesetzlichen Vorgaben ausdrücklich um einen Inlandsnachrichtendienst handelt, und welche Vereinbarungen bzw. rechtlich verbindlichen Regelungen gibt es zum Austausch von Daten zwischen dem BfV und amerikanischen bzw. britischen Geheimdiensten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.03.2016 - BT-Drucksache 18/7794, Nr. 10, 11",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/077/1807794.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "André",
          "NACHNAME": "Hahn",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
