{
  "vorgangId": "77496",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entlastungseffekt durch eine höhere Grenze für Kleinbetragsrechnungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/9595",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/095/1809595.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Rechnung",
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nZeichnet die Angabe, dass der Entlastungseffekt durch eine höhere Grenze für Kleinbetragsrechnungen mit 30 Sekunden eingesparter Zeit bei der Rechnungserstellung und der Rechnungsprüfung angegeben wird, ein realitätsnahes Bild des betrieblichen Alltags entsprechend den Hinweisen des Leitfadens zur Ermittlung des Erfüllungsaufwands, in dem es heißt: \"Wissenschaftliche Genauigkeit ist nicht erforderlich, es kommt vielmehr darauf an, den Entscheidungsträgern und der Öffentlichkeit mit angemessenem Aufwand für ein realitätsnahes Bild der aus der Perspektive der Normadressaten zu erwartenden Be- und Entlastungen zu geben\" (S. 4, Bundesregierung: Nationaler Normenkontrollrat; Statistisches Bundesamt (2012): Leitfaden zur Ermittlung und Darstellung des Erfüllungsaufwands), und berücksichtigt die Berechnung zum Erfüllungsaufwand zur verkürzten Aufbewahrungsfrist bei Lieferscheinen im Entwurf eines Zweiten Gesetzes zur Entlastung insbesondere der mittelständischen Wirtschaft, dass viele Lieferscheine nach wie vor unter die zehnjährige Aufbewahrungsfrist fallen, weil sie relevante Informationen für die Rechnung enthalten, als Buchungsbeleg dienen oder aufgrund von Abgrenzungsschwierigkeiten die Vereinfachungswirkung weniger groß ist als theoretisch möglich?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.09.2016 - BT-Drucksache 18/9595, Nr. 41",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/095/1809595.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Thomas",
          "NACHNAME": "Gambke",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Michael",
          "NACHNAME": "Meister",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
