{
  "vorgangId": "77897",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auslegung des Anspruchs auf Erteilung einer Duldung für die gesamte Dauer einer Berufsausbildung durch das Bayerische Staatsministerium des Innern",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/9970",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/099/1809970.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Asylverfahren",
      "Aufenthaltsgesetz",
      "Aufenthaltsrecht",
      "Ausländerintegration",
      "Bayern",
      "Berufsausbildung",
      "Gesetzgebung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie bewertet die Bundesregierung die Auslegung des Bayerischen Staatsministeriums des Innern, für Bau und Verkehr (wie sie im Schreiben Az. IA2-2081-1-8-19 vom 1. September 2016 an die Ausländerbehörden dargestellt wird) des in § 60a Absatz 2 Satz 4 des Aufenthaltsgesetzes (AufenthG) formulierten Anspruchs auf Erteilung der Duldung für die gesamte Dauer der Berufsausbildung, wonach \"nicht die tatsächliche Aufenthaltsbeendigung als solche konkret bevorstehen muss, sondern dass es bereits genügt, wenn die im Einzelfall erforderlichen ausländerbehördlichen Maßnahmen zur Vorbereitung der Aufenthaltsbeendigung konkret bevorstehen\" und die Auswirkungen dieser Auffassung auf Asylbewerber, die bereits während des Asylverfahrens eine Ausbildung begonnen haben, und die sie ausbildenden Betriebe, und ist die Bundesregierung der Meinung, dass die Auffassung des Bayerischen Staatsministeriums des Innern, für Bau und Verkehr dem intendierten Ziel des Gesetzgebers, mit dem Integrationsgesetz vor allem auch die Integration in Arbeit und Ausbildung zu verbessern und Rechtssicherheit für geflüchtete Auszubildende und Betriebe herzustellen, entspricht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.10.2016 - BT-Drucksache 18/9970, Nr. 43",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/099/1809970.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Pothmer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
