{
  "vorgangId": "75846",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verhandlungen mit der tunesischen Regierung über eine mögliche militärische Kooperation",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/8815",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/088/1808815.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Militärische Kooperation"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Tunesien"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit welchem Ergebnis sind die Verhandlungen mit der tunesischen Regierung fortgeschritten bzw. abgeschlossen, sodass die Bundesregierung nunmehr konkretere Angaben zu einer \"möglichen Kooperation\" mit dem tunesischen Militär machen kann, die unter anderem die Lieferung elektronischer Grenzüberwachungsanlagen, mobiler Bodenaufklärungssysteme und Grenzraumüberwachungsfähigkeiten beinhaltet (vgl. Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 18/7724) sowie die Zusammenarbeit bei Ausbildungsstätten oder \"rechtliche und technische Rahmenbedingungen\" ermöglichen könnte (vgl. Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 18/8593), und welche konkrete technische und organisatorische Unterstützung hat die Bundesregierung der ägyptischen Regierung bei der Sicherung ihrer Grenzen nach Libyen angeboten (vgl. Antwort der Bundesregierung zu Frage 23b der Kleinen Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 18/8593) oder skizziert (bitte auch ausführen, inwiefern die in Aussicht gestellte Zusammenarbeit auf ägyptischer Seite Aufgabenbereiche von Teilstreitkräften des Militärs, der Küstenwache, des Inlandsgeheimdienstes NSS oder der Polizei betreffen würde)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.06.2016 - BT-Drucksache 18/8815, Nr. 20",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/088/1808815.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Alexander S.",
          "NACHNAME": "Neu",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Steinlein",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
