{
  "vorgangId": "71091",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beibeihaltung der Standards des \"Bündnisses für nachhaltige Textilien\" angesichts des Beitritts zahlreicher Textilunternehmen und Vorwurf des staatlich geförderten Green- bzw. Fairwashings",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/6403",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/064/1806403.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Textil- und Bekleidungsgewerbe",
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie stellt die Bundesregierung sicher, dass die Standards des \"Bündnisses für nachhaltige Textilien\" durch den Beitritt zahlreicher Textilunternehmen nicht verwässert werden, und wie tritt die Bundesregierung dem Vorwurf entgegen, durch das Textilbündnis staatlich gefördertes Green- bzw. Fairwashing zu betreiben, nachdem der GermanFashion-Modeverband Deutschland e. V. in seinem Rundbrief 4-2015 öffentlich machte, dass sie alle problematischen Punkte aus dem Aktionsplan heraus verhandeln konnten. Es gibt nun keine Verbindlichkeit mehr und alle problematischen Ziele werden einvernehmlich als verhandelbar und anpassbar gesehen. Darüber hinaus ist es uns gelungen, für alle Beschlüsse das Einstimmigkeits-Prinzip zu verankern, so dass nichts gegen die Interessen der Wirtschaft beschlossen werden kann. [&hellip;] \"Eine Teilnahme am Bündnis bleibt für die Unternehmen selbstverständlich freiwillig. Eine Mitgliedschaft hat allerdings den Vorteil, dass damit geworben werden kann und dass man sich quasi unter einen Schutzschirm der Bundesregierung begibt\" (www.ci-romero.de/de/textilbuendnis)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.10.2015 - BT-Drucksache 18/6403, Nr. 128",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/064/1806403.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Kekeritz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Silberhorn",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
