{
  "vorgangId": "72859",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verwahrung der ersten Sohle des denkmalgeschützten Bergwerks in Elbingerode",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/7473",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/074/1807473.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bergbau",
      "Denkmal",
      "Denkmalschutz",
      "Genehmigung",
      "Lausitzer und Mitteldeutsche Bergbau-Verwaltungsgesellschaft",
      "Oberharz am Brocken",
      "Sachsen-Anhalt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nHat die Bundesregierung Kenntnis davon, dass die Lausitzer und Mitteldeutsche Bergbau-Verwaltungsgesellschaft mbH (LMBV) seit Anfang Dezember 2015 mit der Verwahrung der ersten Sohle im Bergwerk \"Drei Kronen und Ehrt\" in Elbingerode begonnen hat und dass hierfür kein genehmigter Abschlussbetriebsplan seitens des zuständigen Landesamtes für Geologie und Bergwesen nach meiner Kenntnis vorliegen soll?  \n \nIst der Bundesregierung bekannt, ob das Landesamt für Denkmalpflege und Archäologie Sachsen-Anhalt speziell den untertägigen Teil als Sonderfall eines Kulturdenkmals als unverzichtbaren Bestandteil des Denkmals bewertet?  \n \nNimmt die Bundesregierung in Kauf, dass es weder einen denkmalschutzrechtlichen Antrag seitens der LMBV zur geplanten/begonnenen Verwahrung geben soll noch eine Genehmigung seitens der Denkmalschutzbehörden vorliegt und mit der begonnenen Verwahrung die Zerstörung einer Berkwerksanlage begonnen hat, die seit 1994 in der Denkmalliste des Landes Sachsen-Anhalt geführt wird?  \n \nSieht die Bundesregierung Möglichkeiten, dass seitens der LMBV weitere Gutachten erarbeitet oder beauftragt werden, die im Sinne der Eingriffsminimierung und Erhaltungspflicht an diesem Denkmal andere Möglichkeiten als die Zerstörung einer mehr als 1 000-jährigen Bergwerksgeschichte in Sachsen-Anhalt aufzeigen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.02.2016 - BT-Drucksache 18/7473, Nr. 52-55",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/074/1807473.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Heike",
          "NACHNAME": "Brehmer",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jens",
          "NACHNAME": "Spahn",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
