{
  "vorgangId": "70994",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Subventionierung der PSVaG-Beiträge von Unternehmen mit höheren Risiken durch Unternehmen mit geringerem Insolvenz-Risiko",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/6466",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/064/1806466.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Betriebliche Altersversorgung",
      "Pensions-Sicherungs-Verein",
      "Unternehmen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit teilt die Bundesregierung die Auffassung, dass die \"größtenteils nicht risikoadjustierten Pflichtbeiträge zum PSVaG\" (Pensions-Sicherungs-Verein Versicherungsverein auf Gegenseitigkeit) dazu führen, dass Unternehmen mit geringen (Insolvenz-)Risiken die PSVaG-Beiträge von Unternehmen mit höheren Risiken subventionieren (vgl. Clemens, Johannes/Förstemann, Till: Das System der betrieblichen Altersversorgung in Deutschland, in: Wirtschaftsdienst 2015, Heft 9, S. 634) und dass \"dieser Transfer überwiegend von Großunternehmen zu kleinen und mittleren Unternehmen stattfindet\" (ebd.), und welche Schritte, beispielsweise die Einführung einer \"impliziten Haftung des Staates\" (ebd.), plant die Bundesregierung, um bei einer Umsetzung des \"neuen Sozialpartnermodells Betriebsrente\", das vor allem auf den Einbezug von kleinen und mittleren Unternehmen in die betriebliche Altersversorgung abzielt, daraus resultierende Nachteile für Großunternehmen zu vermeiden (vgl. Bundesvereinigung der Deutschen Arbeitgeberverbände: Stellungnahme zum BMAS-Vorschlag \"Neues Sozialpartnermodell Betriebsrente\" vom 26. Januar 2015, S. 3)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "23.10.2015 - BT-Drucksache 18/6466, Nr. 35",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/064/1806466.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Markus",
          "NACHNAME": "Kurth",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gabriele",
          "NACHNAME": "Lösekrug-Möller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
