{
  "vorgangId": "73109",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Möglicher Bau einer Lärmschutzwand auf dem Streckenabschnitt der Autobahn 8 bei Karlsruhe-Mutschelbach",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/7604",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/076/1807604.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Autobahn",
      "Karlsruhe  ",
      "Lärmschutz",
      "Straßenbau"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit ist die Bundesregierung zum Schutz der Bevölkerung vor Lärm bereit, auf dem Streckenabschnitt der Autobahn (A) 8 bei Karlsbad-Mutschelbach im Bereich der Bocksbachtalbrücke eine Lärmschutzwand bauen zu lassen, nachdem die Trasse dort im Zuge des Autobahnausbaus angehoben wurde und Bürgerinnen und Bürger den von dieser \"Lärmschutz-Lücke\" ausgehenden Lärm nach mir vorliegenden Informationen als stark belästigend und die realisierten Lärmschutzmaßnahmen als konterkarierend empfinden, und inwieweit ist die Bundesregierung zum Schutz der Bevölkerung vor Lärm bereit, auf dem Streckenabschnitt der A 8 bei Remchingen-Nöttingen und Remchingen-Darmsbach ergänzende Lärmschutzwände bauen zu lassen (auf der Klosterwegbrücke und auf der Nordseite der Pfinztalbrücke), nachdem die Trasse dort im Zuge des Autobahnausbaus auf eine talüberquerende kombinierte Brücken- und Walltrasse angehoben wurde und selbst Bürgerinnen und Bürger anderer Ortsteile den von dieser \"Lärm-Brücke\" ausgehenden Lärm nach mir vorliegenden Informationen als stark belästigend und die realisierten Lärmschutzmaßnahmen als völlig unzureichend empfinden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.02.2016 - BT-Drucksache 18/7604, Nr. 30",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/076/1807604.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Matthias",
          "NACHNAME": "Gastel",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Norbert",
          "NACHNAME": "Barthle",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
