{
  "vorgangId": "75568",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Mögliche Barwerte der Schuldenerleichterungen für Griechenland bei Umsetzung eines ESM Non-Papers bzw. bei BIP-Indexierung von Zinsdienst und Tilgungsrate",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/8659",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/086/1808659.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bruttoinlandsprodukt",
      "Europäische Finanzstabilisierungsfazilität",
      "Europäische Wirtschafts- und Währungsunion",
      "Griechenland",
      "Kredit",
      "Öffentliche Schulden",
      "Zins"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie hoch läge insgesamt der Barwert (unter Angabe der Diskontrate) der Schuldenerleichterungen für die Hellenische Republik, die wirksam werden würden, wenn die im ESM Non-Paper \"Greece: Proposal for dept relief measures\", das Gegenstand der Gespräche des Eurogruppen-Sondertreffens am 9. Mai 2015 war, tatsächlich vereinbart und umgesetzt würden, und welcher Anteil entfiele dabei im Einzelnen auf (a) die durchschnittliche Laufzeitverlängerung für die EFSF-Kredite (zweites Griechenland-Kreditpaket) um fünf Jahre, (b) die Begrenzung der Tilgung dieser Kredite bis 2050 auf maximal ein Prozent des griechischen Bruttoinlandsprodukts, (c) der Deckelung der Zinsen für diese Darlehen bis 2050 auf zwei Prozent Zinsen, die oberhalb von 2 Prozent liegen (bitte unter Angabe des vorgesehenen Kapitalisierungszinssatzes)?  \n \nWelcher Barwert (unter Angabe der Diskontrate) ergäbe sich im Vergleich zum Status quo, wenn der griechische Zinsdienst &ndash; einerseits bezogen auf die BIP-Prognosen der EU-Kommission und andererseits bezogen auf die BIP-Prognosen des IWF &ndash; abhängig von der realen Wirtschaftsleistung ausgestaltet würde (BIP-Indexierung), und wie hoch fiele der Barwert aus, wenn &ndash; wie im ESM Non-Paper vorgeschlagen &ndash; die Tilgungsrate der griechischen EFSF-Kredite bis 2050 an das BIP gekoppelt würde (ebenfalls sowohl bezogen auf die BIP-Prognosen der EU-Kommission als auch die BIP-Prognosen des IWF)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.06.2016 - BT-Drucksache 18/8659, Nr. 33, 34",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/086/1808659.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sven-Christian",
          "NACHNAME": "Kindler",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jens",
          "NACHNAME": "Spahn",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
