{
  "vorgangId": "70258",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtliche Prüfung der Argumentation der EU-Kommission zum internationalen Schiedsgerichtsverfahren des Vattenfall-Konzerns gegen die Bundesrepublik Deutschland bzgl. der 13. Atomgesetz-Novelle",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/6020",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/060/1806020.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Atomausstieg",
      "Europäische Kommission",
      "Gerichtsverfahren",
      "Internationale Schiedsgerichtsbarkeit",
      "Internationales Zentrum zur Beilegung von Investitionsstreitigkeiten",
      "Schadensersatz",
      "Vattenfall"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nHat die Bundesregierung eine rechtliche Prüfung der Argumentation der Europäischen Kommission zum internationalen Schiedsgerichtsverfahren (ICSID &ndash; Internationales Zentrum für die Beilegung von Investitionsstreitigkeiten) des Konzerns Vattenfall Europe Sales GmbH gegen die Bundesrepublik Deutschland bezüglich der 13. Atomgesetz-Novelle, die die Europäische Kommission laut Aussage eines Vattenfall-Mitarbeiters auf der Fachtagung \"Rechtsfragen eines Ausstiegs aus der Kernenergie in der Schweiz und in Deutschland\" in Luzern am 3. September 2015 im Rahmen ihres Beitritts zu dem Verfahren abgegeben hat (vgl. Online-Artikel \"Vattenfall: Schadensersatzklage beim internationalen Schiedsgericht vor dem Aus? EU mischt sich ein\" vom 3. September 2015 auf umweltfaira endern.de), vorgenommen, und inwiefern teilt die Bundesregierung diese Rechtsauffassung der Europäischen Kommission oder nicht (im Fall zwingender Umstände wird um Beantwortung über die Geheimschutzstelle des Deutschen Bundestages anstelle eines Verweises auf die einschlägigen Berichte der Bundesregierung gebeten)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "18.09.2015 - BT-Drucksache 18/6020, Nr. 1",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/060/1806020.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sylvia",
          "NACHNAME": "Kotting-Uhl",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Matthias",
          "NACHNAME": "Machnig",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
