{
  "vorgangId": "78772",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nutzung des Kaisersaals im deutschen Generalkonsulat in Istanbul durch die Dresdner Sinfoniker",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/10358",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/103/1810358.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Armenien",
      "Diplomatische Vertretung",
      "Dresden",
      "Musikveranstaltung",
      "Orchester",
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIst es zutreffend, dass die Bundesregierung den Dresdner Sinfonikern die im Frühjahr dieses Jahres genehmigte Nutzung des Kaisersaals für die Aufführung des Stückes \"Aghet\" im deutschen Generalkonsulat in Istanbul wieder entzogen hat, weil die Dresdner Sinfoniker zuvor ohne Beteiligung des Auswärtigen Amtes Einladungen an den türkischen Staatspräsidenten Erdo&#287;an, Ministerpräsident Yildirim, Außenminister Cavusoglu und Kulturminister Avci versandt hatten, und falls dies bejaht wird, war der Kreis der Eingeladenen oder die Nichtbeteiligung des Auswärtigen Amtes ausschlaggebend für die Nutzungsverweigerung des Generalkonsulats? \n \nWürde die Bundesregierung nach Korrektur des inkriminierten Vorgehens im aktuellen Fall einem erneuten Anlauf zur Aufführung des Stückes \"Aghet\" im deutschen Generalkonsulat in Istanbul nicht im Wege stehen (siehe: www.ndr.de/kultur/Markus-Rindt-ur-Absage-des-Aghet-Konzerts-in-Istanbul,journal568.html)? \n \nWelche sind die entscheidungsrelevanten Kriterien für \"günstigere Rahmenbedingungen\" im Sinne des Appells des Bundesaußenministers Dr. Frank-Walter Steinmeier in seinem Absage-schreiben an die Dresdner Sinfoniker, \"dass wir unsere Zusammenarbeit im Interesse der Annäherung zwischen der Türkei und Armenien fortsetzen sollten. Ich schlage vor, dass wir dazu im Gespräch bleiben und eine Durchführung Ihres Projekts unter günstigeren Rahmenbedingungen und mit einer besseren Vorbereitung als der derzeitigen neu planen.\", und gedenkt der Bundesaußenminister dem Vorschlag der Dresdner Sinfoniker, Schirmherr der demnächst in Berlin zu gründenden deutsch-türkisch-armenischen Freundschaftsgesellschaft zu werden, zu entsprechen (siehe www.aghet.eu/aghet-aktu-offener-brief/)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "18.11.2016 - BT-Drucksache 18/10358, Nr. 19-21",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/103/1810358.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Diether",
          "NACHNAME": "Dehm",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Steinlein",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
