{
  "vorgangId": "70799",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Finanzierung der Elbquerung im Zuge der Bundesautobahn A 20",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/6301",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/063/1806301.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Autobahn",
      "Elbe",
      "Kosten",
      "Public Private Partnership",
      "Straßenbau",
      "Straßenbaufinanzierung",
      "Tunnel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nMit welchem Finanzierungsmodell soll die Elbquerung im Zuge der A 20 als ÖPP-Projekt (ÖPP = öffentlich-private Partnerschaft) umgesetzt werden, wenn im Bundeshaushaltsplan 2016 unter Lfd. Nr. S0176 von einem F-Model die Rede ist, während der Bundesminister für Verkehr und digitale Infrastruktur am 30. April 2015 (www.bmvi.de) angekündigt hat, den Elbtunnel als ÖPP-Projekt der \"neuen Generation&rdquo; mit einem Vergütungsmechanismus (V-Modell) realisieren zu wollen, und auf welcher Berechnungsgrundlage bzw. Nutzen-Kosten-Analyse werden im Bundeshaushaltsplan 2016 für das Jahr 2017 ff. 600 Mio. Euro für das ÖPP-Projekt Elbquerung im Zuge der A 20 (F-Modell) zur Verfügung gestellt?  \n \nAus welchen Mitteln sollen die übrigen Kosten zur Realisierung der Elbquerung im Zuge der A 20 finanziert werden, die laut der Studie \"Eignungsabschätzung für das Projekt &lsquo;Elbquerung&rsquo; im Zuge der A 20 bei Glückstadt&rdquo; im Auftrag des Bundesministeriums für Verkehr und digitale Infrastruktur für das F- bzw. das V-Modell zwischen 829 Mio. Euro und 4,1 Mrd. Euro liegen, und mit welchen Mautsätzen für eine Tunnelquerung (bitte aufschlüsseln für PKW  \n \nInwiefern schließt die Bundesregierung die Kombination von Finanzierungsmodellen (sogenanntes F/V-Modell bzw. A/F-Modell) für die Elbquerung im Zuge der A 20 aus, da es hierfür rechtliche Bedenken wegen unzulässiger Sachfinanzierungsverantwortung des Bundes parallel zum Betreiberregime gibt bzw. das gebührenrechtliche Quersubventionierungsverbot gilt (siehe \"Eignungsabschätzung für das Projekt &lsquo;Elbquerung&rsquo; im Zuge der A 20 bei Glückstadt&rdquo;), und inwiefern bestätigt die Bundesregierung, dass eine zur Realisierung der Elbquerung notwendige Anschubfinanzierung maximal in Höhe von 50 Prozent der Investitionskosten geleistet werden darf (bitte Rechtsgrundlage nennen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.10.2015 - BT-Drucksache 18/6301, Nr. 71-73",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/063/1806301.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Valerie",
          "NACHNAME": "Wilms",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
