{
  "vorgangId": "74929",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit des geplanten Integrationsgesetzes mit dem bereits bestehenden Aufenthaltsgesetz",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/8458",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/084/1808458.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aufenthaltsgesetz",
      "Ausländerintegration",
      "Flüchtling"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie ist die Darstellung der Bundesregierung zum geplanten Integrationsgesetz, wonach es zum ersten Mal in der Geschichte der Bundesrepublik Deutschland ein Bundesgesetz zur Integration gebe und es auch ein Fortschritt sei, dass der Bund dies als seine Aufgabe ansehe (Bundeskanzlerin Dr. Angela Merkel) bzw. dass dies ein historischer Schritt sei (Bundeswirtschaftsminister Gabriel; beide nach Agenturmeldungen vom 14. April 2016), damit vereinbar, dass bereits zum 1. Januar 2005 das Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet in Kraft getreten ist und dieses in Kapitel 3 die \"Förderung der Integration\" als Aufgabe des Bundes erhielt (allgemein, aber auch konkret durch Integrationskurse und die Entwicklung eines Integrationsprogramms), und warum wurde die Kritik für das Thema Integration zuständigen Beauftragten der Bundesregierung, Aydan Özoguz, verschärfte Integrationspflichten seien \"integrationsfeindlich und unüberlegt\" und es sei \"reine Stimmungsmache\" des Bundesinnenministers, anerkannte Flüchtlinge als integrationsunwillig darzustellen (Handelsblatt online vom 13. April 2016), bei der Erstellung der Eckpunkte zum Integrationsgesetz nicht berücksichtigt (bitte ausführen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.05.2016 - BT-Drucksache 18/8458, Nr. 39",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/084/1808458.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
