{
  "vorgangId": "73306",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Details zu einem Wissenschaftler und seinem Vortrag \"handling of mass data proceccing\" auf der Tagung \"European Expert Network on Terrorism Issues\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/7794",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/077/1807794.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Konferenz",
      {
        "_fundstelle": "true",
        "__cdata": "Software"
      },
      "Terrorismus",
      {
        "_fundstelle": "true",
        "__cdata": "Terrorismusbekämpfung"
      },
      "Wissenschaftler"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche weiteren Details kann die Bundesregierung zur Identität des Wissenschaftlers und zum Inhalt seiner Präsentation in einer Arbeitsgruppe der Jahrestagung des \"European Expert Network on Terrorism Issues\" Im November 2015 in Stockholm mitteilen, die laut der Antwort der Bundesregierung zu Frage 20 der Kleinen Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 18/7707 zum Thema \"handling of mass data proceccing\" stattgefunden hat und wo der erfragte Wissenschaftler eine Software präsentierte, \"die es erlauben soll, visuelle Daten schnell und effektiv auszuwerten, mit dem Ziel einer raschen Identifizierung von Tatverdächtigen\" (bitte die Verfahrensweise der Software erläutern), und was ist der Bundesregierung darüber bekannt, wann die auf der Bundestagsdrucksache 18/7490 erfragten Informationen zu Beginn, Ende und weiteren Teilnehmern der von Europol unterstützten Projekte \"Decision Support Platform for Detecting Radicalisation and Over/Cover Terrorist Communications through the Internet\", \"Real-Time Early Detection and Alert System for Online Terrorist Content based an SNA and Complex Event Processing\", \"DEtecting TErrorist ContentT and the InterneT\" feststehen könnten bzw. die vorher erforderliche Auswertung von Bewerbungsunterlagen durch die Kommission beendet sein soll?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.03.2016 - BT-Drucksache 18/7794, Nr. 13",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/077/1807794.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
