{
  "vorgangId": "77854",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einordnung der Zulässigkeit von \"racial profiling\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/10095",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/100/1810095.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ethnische Diskriminierung",
      "Gerichtsentscheidung",
      "Oberverwaltungsgericht",
      {
        "_fundstelle": "true",
        "__cdata": "Personenkontrolle"
      },
      "Polizeikontrolle",
      "Racial Profiling"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist die Aussage der Bundesregierung in der Vorbemerkung auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 18/9374, wonach unzulässiges \"racial profiling\" \"nur dann\" vorliege, \"wenn die Hautfarbe oder die ethnische Zugehörigkeit das einzige oder das tatsächlich ausschlaggebende Kriterium für eine polizeiliche Maßnahme ist\" und dies mit der Feststellung des Oberverwaltungsgerichts (OVG) Koblenz übereinstimme, damit vereinbar, dass das OVG Koblenz in seinem Urteil 7 A 11108/ 14. OVG vom 21. April 2016 im achten Leitsatz im Gegenteil festgestellt hat, dass eine verbotene Diskriminierung nach Artikel 3 Absatz 3 Satz 1 des Grundgesetzes \"nicht erst\" dann vorliege, \"wenn die Ungleichbehandlung ausschließlich oder ausschlaggebend an eines der dort genannten Merkmale anknüpft, sondern bereits dann, wenn bei einem Motivbündel ein unzulässiges Differenzierungsmerkmal ein tragendes Kriterium unter mehreren gewesen ist\" (bitte ausführlich begründen und den aus meiner Sicht vorliegenden Widerspruch nachvollziehbar auflösen oder einräumen), und welche der Antworten auf Bundestagsdrucksache 18/9374 (dies betrifft insbesondere die Fragen 1, 2, 3, 4, 5, 7, 9 und 11) muss die Bundesregierung unter Beobachtung dieses achten Leitsatzes des Urteils korrigieren (bitte die korrigierten Antworten im Einzelnen auflisten und gegebenenfalls begründen, warum sie jeweils an der gegebenen Antwort festhalten will, obwohl sie nach meiner Auffassung das Urteil des OVG Koblenz falsch wiedergegeben hat)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.10.2016 - BT-Drucksache 18/10095, Nr. 10",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/100/1810095.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
