{
  "vorgangId": "71324",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sachverhalt zu vorgenommenen Tötungen von Personen durch US-Drohnen im deutschen Verantwortungsbereich in Afghanistan",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/6603",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/066/1806603.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Afghanistan"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Todesfall"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Unbemanntes Fluggerät"
      },
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelcher konkrete Lebenssachverhalt lag nach Kenntnis der Bundesregierung den auf Bundestagsdrucksache 18/1382 (Antwort der Bundesregierung zu Frage 13 der Kleinen Anfrage der Fraktion DIE LINKE.) in Bezug genommenen Tötungen angeblicher \"Aufständischer\" durch US-Drohnen zugrunde, und aufgrund welcher Tatsachen (auch mit Blick darauf, dass die Anzahl der Getöteten \"vermutet\" wurde) wurde der Status der Opfer dieser Drohnenangriffe als \"Aufständische\" sowie \"legitimes militärisches Ziel\" ermittelt bzw. definiert (bitte auch angeben, ob vor oder nach deren Tötung)?  \r\n \r\nWie hat die Bundesregierung sich &ndash; mit Blick auf die Berichterstattung bei \"The Intercept\", wonach US-Kräfte all ihre Zielpersonen für Drohneneinsätze vor dem Angriff als \"gefallene militärische Gegner\" (EKIA = \"enemy killed in action\"), d. h. legitime militärische Ziele, die im Einsatz getötet wurden, auswiesen, und dass diese Einstufung, auch wenn nicht in Kampfhandlungen involvierte Menschen neben oder anstatt der eigentlichen Zielperson getötet wurden, nach deren Tötung beibehalten und nicht korrigiert wurde, es sei denn, es tauchten nachträglich noch Beweise dafür auf, dass es sich nicht um zulässige \"militärische Ziele\" handelte (https://theintercept.com/dronepapers/the-assassination-complex/) &ndash; davon überzeugt, dass die beiden auf Bundestagsdrucksache 18/1382 (Antwort der Bundesregierung zu Frage 13) in Bezug genommenen Tötungen angeblicher \"Aufständischer\" durch die erwähnten Drohnenangriffe (real oder \"vermutlich\") getöteten Personen tatsächlich (wie von US-amerikanischen Stellen angegeben) sämtlich \"legitime militärische Ziele\" waren (sich unter ihnen also keine nicht unmittelbar an Feindseligkeiten beteiligten Zivilistinnen/Zivilisten befanden), bzw. &ndash; sofern eine solche Nachprüfung durch die Bundesregierung noch nicht erfolgt ist &ndash; wann soll dies geschehen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.11.2015 - BT-Drucksache 18/6603, Nr. 39, 40",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/066/1806603.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Alexander S.",
          "NACHNAME": "Neu",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
