{
  "vorgangId": "71561",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beurteilungskriterien bei der Formulierung des Vorschlages einer weitestgehenden Abschaffung der \"quantitativen Werberegeln\" zur Novellierung der Audiovisuellen Mediendienste-Richtlinie und Bedeutung der Stellungnahme des Verbands Privater Rundfunk und Telemedien e. V.",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/6932",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/069/1806932.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Audiovisuelle Medien",
      "Rundfunk",
      "Verband",
      "Werbung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelchen Beurteilungskriterien sind der Bund und die Länder bei der Formulierung des Vorschlages einer weitestgehenden Abschaffung der \"quantitativen Werberegeln\" &ndash; Ausnahme: Kindersendungen, Nachrichten und die Übertragung von Gottesdiensten &ndash; im Positionspapier der Bundesrepublik Deutschland zur Novellierung der Audiovisuellen Mediendienste &ndash; Richtlinie (AVMDRichtlinie) vom 3. November 2015 gefolgt, und wie soll bei einer Umsetzung dieses Vorschlages der Gefahr eines Qualitätsverlustes bei privaten TV-Anbietern und dem Rückgang des redaktionell-journalistischen Anteils bei den Sendern begegnet werden?  \r\n \r\nWelche Rolle hat bei der Formulierung des Vorschlages einer weitestgehenden Abschaffung der \"quantitativen Werberegeln\" im Positionspapier der Bundesrepublik Deutschland zur Novellierung der Audiovisuellen Mediendienste &ndash; Richtlinie (AVMD-Richtlinie) vom 3. November 2015 die Stellungnahme des Verbands Privater Rundfunk und Telemedien e. V. (vprt) gespielt, in der es wörtlich heißt: \"Insofern bedarf es zwingend einer Aufhebung der restriktiven Werbebestimmungen und damit der Beseitigung des bisherigen Wettbewerbsnachteils von linearen Anbietern. Gleichzeitig darf es nicht zu weiteren Auflagen im qualitativen und produktspezifischen Werbebereich kommen.\"?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.12.2015 - BT-Drucksache 18/6932, Nr. 1, 2",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/069/1806932.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Harald",
          "NACHNAME": "Petzold",
          "WAHLKREISZUSATZ": "Havelland",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Monika",
          "NACHNAME": "Grütters",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
