{
  "process": "18-72586",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Presseberichte zu Anschlagsplänen in München rund um den Jahreswechsel 2015/2016",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/7331",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/073/1807331.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Attentat",
      "Baden-Württemberg",
      "Bundesnachrichtendienst",
      "Europol",
      "Interpol",
      "Landeskriminalamt",
      "München",
      "Nachrichtendienst",
      "Presse",
      "Terrorismus"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit treffen Presseberichte zum Münchener Silvester-Alarm zu, wonach am 23. Dezember 2015 ein in Karlsruhe lebender Iraker über die dortige Polizei das zuständige Landeskriminalamt mit seinem Bruder im Irak telefonieren und hernach den Bundesnachrichtendienst mit ihm sprechen ließ, welcher einen geplanten Anschlag im Münchener Nahverkehr rund um den 6. Januar 2016 ankündigte durch \"bis zu sieben\" dort aufhältliche Männer mit arabischen \"Allerweltsnamen\", über die Recherchen bei Europol, Interpol und Durchsuchungen der bayrischen Polizei ebenso ergebnislos blieben, wie schon vor dem 24. Dezember 2015 die Warnung eines USDienstes vor einem Attentat in München, bis der Pariser BKA-Resident am 31. Dezember 2015 nachmittags französische Geheimdienstwarnungen über Anschlagspläne nach Pariser Muster in München um Mitternacht durch fünf bis sieben andersnamige Iraker und Syrer mitteilte (Bild vom 2. Januar 2016, DIE WELT und FAZ vom 4. Januar 2016) oder aber bis der türkische Geheimdienst MIT durch Warnung vom 30. Dezember 2015 vor Anschlägen u. a. in München diese durch Sperrung dortiger Bahnhöfe verhinderte (Hürriyet vom 7. Januar 2016, www.tagesschau.de/ausland/huerriyet-terroralarm-muenchen-101.html), und inwieweit haben erstere Warnungen jenes Karlsruher Irakers mit dem dort lebenden Rafid Ahmed Alwan [El-Dschanabi] (der BND-Quelle nach mit dem Decknamen \"Curveball\"), mit dessen frei erfundenen Behauptungen über Gefahren aus dem Irak die USA im Jahr 2003 ihren Krieg gegen den Irak begründetet hat, zu tun?"
  }
}
