{
  "vorgangId": "71049",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorwürfe mehrerer Menschenrechts- und Entwicklungsorganisationen gegenüber Bayer CropScience und Syngenta hinsichtlich der Verletzung des internationalen Verhaltenscodex zum Pestizid-Management und der Missachtung von Menschenrechten in Indien",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/6466",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/064/1806466.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bayer Aktiengesellschaft",
      "Entwicklungszusammenarbeit",
      "Indien",
      "Menschenrechte",
      "Multinationales Unternehmen",
      "Pflanzenschutzmittel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beurteilt die Bundesregierung die von mehreren Menschenrechts- und Entwicklungsorganisationen (darunter Brot für die Welt und das Europäische Zentrum für Verfassungs- und Menschenrechte) in dem Bericht \"Claims of (non-)adherence by Bayer CropScience and Syngenta to the Code of Conduct Provisions on Labeling, Personal Protective Equipment, Training and Monitoring\" (www.evb.ch/fileadmin/files/documents/ Syngenta/151009_Ad_hoc_Monitoring_Report_ Final.pdf) erhobenen Vorwürfe gegenüber Bayer CropScience und Syngenta, in Indien Verpflichtungen der Pestizidindustrie nach dem internationalen Verhaltenscodex für Pestizidmanagement zu verletzen und Menschenrechte zu missachten, vor dem Hintergrund, dass insbesondere Bayer CropScience ein wichtiger Partner der staatlichen Entwicklungszusammenarbeit &ndash; etwa im Rahmen der German Food Partnership und bei Trainings zum sorgsamen Einsatz von Spritzmitteln &ndash; ist und die Bundesregierung die Ausfuhrgenehmigungen für das im Bericht angesprochene Pestizid \"Nativo\" erstellt, und welche konkreten Schritte gedenkt die Bundesregierung zu ergreifen, damit Bayer CropScience seiner Sorgfaltspflicht beim Verkauf von Pestiziden in Entwicklungs- und Schwellenländern nachkommt? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "23.10.2015 - BT-Drucksache 18/6466, Nr. 60",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/064/1806466.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Niema",
          "NACHNAME": "Movassat",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Silberhorn",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
