{
  "vorgangId": "76723",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Klagen syrischer Asylsuchender gegen ablehnende Bescheide des BAMF in Bezug auf ihren Flüchtlingsstatus",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/9423",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/094/1809423.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Aufenthaltsrecht",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesamt für Migration und Flüchtlinge"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Klage"
      },
      "Syrien"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nGegen wie viele der Bescheide des Bundesamtes für Migration und Flüchtlinge (BAMF), mit denen ein Flüchtlingsstatus für syrische Asylsuchende abgelehnt, ein subsidiärer Schutzstatus jedoch anerkannt wurde, haben Betroffene im Jahresverlauf 2016 bislang Klage erhoben (bitte absolute und relative Zahlen nennen, falls keine entsprechende Statistik geführt wird, bitte Einschätzungen fachkundiger Bundesbediensteter nennen), und inwieweit stimmt die Bundesregierung der Auffassung zu, dass für die Zeit des Klageverfahrens bereits eine Aufenthaltserlaubnis (und nicht weiter nur eine Aufenthaltsgestattung) erteilt werden muss, weil ansonsten die Effektivität des Rechtsschutzes angesichts des unumstrittenen subsidiären Schutzbedarfs gefährdet wäre und weil das Urteil des Bundesverwaltungsgerichts 1 C 31.14 vom 17. Dezember 2015 auf diese Konstellation insofern nicht übertragen werden kann, weil es dort nur um ein nationales Abschiebungsverbot ging, während subsidiär Schutzberechtigte einen Anspruch auf Erteilung eines Aufenthaltstitels haben (so auch der Vorsitzende Richter des Bundesverwaltungsgerichts Uwe Berlit, jurisPR-BVerwG 8/2016 Anm. 1 und Pfersich, ZAR 4/2016, S. 150)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.08.2016 - BT-Drucksache 18/9423, Nr. 15",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/094/1809423.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Georg",
          "NACHNAME": "Engelke",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
