{
  "process": "18-73754",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Abschluss von CETA als gemischtes Abkommen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/8020",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/080/1808020.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "CETA",
      "Europäische Union",
      "EU-Staaten",
      "Freihandel",
      "Handelsabkommen",
      "Kanada"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Bereiche bzw. Bestimmungen im endgültigen CETA-Vertragstext (CETA &ndash; umfassendes Wirtschafts- und Handelsabkommen zwischen der Europäischen Union und Kanada &ndash; vom 29. Februar 2016) führen nach bisheriger Einschätzung durch die Bundesregierung dazu, dass CETA als gemischtes Abkommen abzuschließen ist (bitte einzeln aufzählen), und auf welcher konkreten rechtlichen Grundlage widerspricht die Bundesregierung mit ihrer Aussage \"[e]nthält ein völkerrechtlicher Vertrag der Europäischen Union auch Regelungskomplexe, die in die Zuständigkeit der Mitgliedstaaten fallen, wird der jeweils in die Kompetenz der Union fallende Abkommensteil nach den Vorschriften des Unionsrechts und der in mitgliedstaatliche Kompetenz fallende Teil nach den Vorschriften des jeweiligen nationalen Rechts ratifiziert\" (s. Ausschussdrucksache 18(9)732 des Ausschusses für Wirtschaft und Energie vom 15. März 2016) der Einschätzung des von ihr mit einem Gutachten beauftragten Prof. Dr. Franz C. Mayer, das \"[w]ie ein Tropfen Pastis ein Glas Wasser trübt, machen schon einzelne Teilaspekte eines Abkommens das Abkommen als Ganzes von der Zustimmung der Mitgliedstaaten abhängig\" (s. https://www.bmwi.de/BMWi/Redaktion/PDF/C-D/ceta-gutachten-einstufung-als-gemischtes-abkommen,property=pdf,bereich=bmwi2012,sprache=de,rwb=true.pdf)?"
  }
}
