{
  "vorgangId": "77972",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Positionsdaten zum Zweck der Mauterhebung auf Fahrzeuggeräten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/9970",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/099/1809970.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesamt für Güterverkehr",
      "Bundesstraße",
      "Datenspeicherung",
      "Kraftfahrzeugtechnik",
      "Straßenbenutzungsgebühr"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwiefern wird \"mit der Ausweitung der Mautpflicht auf alle Bundesstraßen, das dezentrale Administrieren der Karten auf ca. 915 000 Fahrzeuggeräten (Stand: November 2015) zu aufwändig\" (ebd.), und mit welcher Begründung sollen die gemäß dem Gesetzentwurf auf Bundestagsdrucksache 18/9440 zukünftig anfallenden \"Positionsdaten des zum Zweck der Mauterhebung im Fahrzeug eingebauten Fahrzeuggeräts\" im Gegensatz zu allen anderen vom Mautbetreiber erhobenen Daten nicht dem Bundesamt für Güterverkehr zum Zwecke der Überwachung des Mautbetreibers übermittelt werden, wodurch der anfallende Datensatz ausschließlich dem Mautbetreiber vorliegt?  \n \nZu welchen konkreten Zwecken kann der Mautbetreiber diesen anfallenden Datensatz nutzen (Anbieten von Zusatzdiensten o. Ä.), und enthält der Vertrag über die technische Aufrüstung des Mautsystems für eine Mauterhebung auf allen Bundesstraßen mit der Toll Collect GmbH Bestimmungen hinsichtlich der Frage der Nutzung dieses Datensatzes (bitte begründen)?  \n \nIst es nach Auffassung der Bundesregierung auf Basis der geplanten Erhebung von \"Positionsdaten des zum Zweck der Mauterhebung im Fahrzeug eingebauten Fahrzeuggeräts\" möglich, Bewegungsprofile der Nutzer zu erstellen (bitte begründen), und wenn ja, wie bewertet die Bundesregierung dies aus datenschutzrechtlicher Sicht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.10.2016 - BT-Drucksache 18/9970, Nr. 77-79",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/099/1809970.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Herbert",
          "NACHNAME": "Behrens",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Dorothee",
          "NACHNAME": "Bär",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
