{
  "process": "18-78809",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Eskortierung von Schiffen der NATO-Bündnispartner durch die Straße von Gibraltar im Rahmen der Operation ACTIVE ENDEAVOUR",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/10358",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/103/1810358.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auslandseinsatz der Bundeswehr",
      "Frachtschifffahrt",
      "Gibraltar",
      "Großbritannien",
      "Irak",
      "Kriegsschiff",
      "Mittelmeerraum",
      "NATO",
      "Operation Active Endeavour",
      "Terrorismusbekämpfung",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAuf wessen Initiative beruhte nach Kenntnis der Bundesregierung die Erweiterung des Aufgabenspektrums der Operation Active Endeavour im Februar 2003 dahingehend, dass bis Mai 2004 \"Handels- und gefährdete Militärschiffe der Bündnisstaaten\" durch die Straße von Gibraltar eskortiert wurden (Schreiben des Bundesministers Dr. Frank-Walter Steinmeier und der Bundesministerin Dr. Ursula von der Leyen an die Fraktionsvorsitzenden im Deutschen Bundestag einschließlich Abschlussbericht zur Beteiligung bewaffneter deutscher Streitkräfte an der NATO-geführten Operation Active Endeavour im Mittelmeer vom 28. Oktober 2016), und kann die Bundesregierung einen Zusammenhang dieser Erweiterung des Aufgabenspektrums der NATO-Mission mit dem völkerrechtswidrigen Angriffskrieg gegen den Irak (www.fr-online.de/spezials/-ein-krieg-gegen-irak-waere-eindeutig-voelkerrechtswidrig-,1472610,2809720.html) ausschließen? \n \nInwieweit wurden nach Kenntnis der Bundesregierung durch Kräfte der Operation Active Endeavour in den Jahren 2003 und 2004 Schiffe der britischen oder US-Marine durch die Straße von Gibraltar eskortiert (Schreiben des Bundesministers Dr. Frank-Walter Steinmeier und der Bundesministerin Dr. Ursula von der Leyen an die Fraktionsvorsitzenden im Deutschen Bundestag einschließlich Abschlussbericht zur Beteiligung bewaffneter deutscher Streitkräfte an der NATO-geführten Operation Active Endeavour im Mittelmeer vom 28. Oktober 2016), die anschließend an den Kampfhandlungen im Zuge des völkerrechtswidrigen Angriffskrieges gegen den Irak beteiligt waren (www.fr-online.de/spezials/-ein-krieg-gegen-irak-waere-eindeutig-voelkerrechtswidrig-,1472610,2809720.html)?"
  }
}
