{
  "vorgangId": "72156",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bewaffnete Zwischenfälle zwischen armenischen und aserbaidschanischen Streitkräften in bestimmten Regionen und Bemühungen Russlands zur Verbesserung der Sicherheitslage",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/7181",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/071/1807181.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Armenien",
      "Aserbaidschan",
      "Grenzgebiet",
      "Grenzkonflikt",
      "Krisengebiet",
      "Organisation für Sicherheit und Zusammenarbeit in Europa",
      "Russland",
      "Streitkräfte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hat sich nach Kenntnis der Bundesregierung die Intensität von bewaffneten Zwischenfällen zwischen den armenischen und aserbaidschanischen Streitkräften an der militärischen Kontaktlinie um die von Armenien besetzte, völkerrechtlich zu Aserbaidschan gehörende Region Bergkarabach sowie entlang der zwischenstaatlichen Grenze der beiden Südkaukasusrepubliken Armenien und Aserbaidschan im Jahr 2015 entwickelt, und wie viele Tote oder Verwundete waren hierbei zu verzeichnen (bitte getrennt nach Konfliktparteien und ggf. eingesetzten schweren Waffensystemen auflisten)?  \r\n \r\nWie schätzt die Bundesregierung mit Blick auf die Mitgliedschaft Deutschlands in der Minsker Gruppe der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) die bisherigen Bemühungen des Co-Vorsitzenden Russlands ein, um die angespannte Sicherheitslage an der militärischen Kontaktlinie um Bergkarabach und an der Grenze zwischen Armenien und Aserbaidschan zu entschärfen, und welche konkreten Initiativen beabsichtigt die Bundesregierung während des deutschen OSZE-Vorsitzes 2016 durchzuführen, um innerhalb der Minsker Gruppe den Dialogprozess zwischen den Konfliktparteien zu fördern bzw. zu Fortschritten in den Verhandlungen beizutragen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.12.2015 - BT-Drucksache 18/7181, Nr. 14, 15",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/071/1807181.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Katrin",
          "NACHNAME": "Kunert",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Steinlein",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
