{
  "vorgangId": "70436",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Maßnahmen zur Umsetzung einer Entschließung des Europäischen Parlaments vom 9. September 2015 zur Rolle der EU im Nahost-Friedensprozess",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/6137",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/061/1806137.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäisches Parlament",
      {
        "_fundstelle": "true",
        "__cdata": "Europäische Union"
      },
      "Internationales Abkommen",
      "Israel",
      {
        "_fundstelle": "true",
        "__cdata": "Nahostkonflikt"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche konkreten Maßnahmen wird die Bundesregierung aufgrund der Entschließung des Europäischen Parlaments vom 9. September 2015 zur Rolle der EU im Nahost-Friedensprozess (2015/2685(RSP)) unternehmen, um die Feststellung unter Punkt 9, dass das Europäische Parlament \"9. begrüßt, dass die EU sich &ndash; im Geiste der Differenzierung zwischen Israel und dessen Tätigkeiten in den besetzten palästinensischen Gebieten &ndash; dazu verpflichtet hat sicherzustellen, dass in allen Abkommen zwischen der EU und Israel unmissverständlich und ausdrücklich darauf hingewiesen wird, dass die Abkommen auf die von Israel 1967 besetzten Gebiete nicht anwendbar sind, wie der Rat (Auswärtige Angelegenheiten) in seinen Schlussfolgerungen vom 20. Juli 2015 bekräftigt hat; nimmt die Leitlinien der Kommission vom 19. Juli 2013 zur Förderfähigkeit israelischer Einrichtungen und ihrer Tätigkeiten in den von Israel seit Juni 1967 besetzten Gebieten im Hinblick auf von der EU finanzierte Zuschüsse, Preisgelder und Finanzierungsinstrumente ab 2014 sowie das Schreiben von 16 EU-Außenministern vom 13. April 2015 an die Vizepräsidentin/Hohe Vertreterin zur Kenntnis, in dem sie sie auffordern, innerhalb der Kommission eine führende Rolle zu übernehmen, damit die Arbeit an den EU-weiten Leitlinien über die Kennzeichnung von Erzeugnissen aus den israelischen Siedlungen fertiggestellt wird;&rdquo; umgesetzt wird, und wie bewertet die Bundesregierung diese Forderung politisch?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "25.09.2015 - BT-Drucksache 18/6137, Nr. 5",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/061/1806137.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Annette",
          "NACHNAME": "Groth",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael",
          "NACHNAME": "Roth",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
