{
  "vorgangId": "77876",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausreiseverbot für den sich in der Türkei befindenden Soziologen Sharo Garip",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/9970",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/099/1809970.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausreisegenehmigung",
      "Deutscher Staatsangehöriger ausländischer Herkunft",
      "Deutscher Staatsangehöriger im Ausland",
      "Kurden",
      "Türkei",
      "Wissenschaftler"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHält es die Bundesregierung mit rechtsstaatlichen Grundsätzen für vereinbar, dass der Soziologe Sharo Garip, der die deutsche Staatsbürgerschaft besitzt und ein Absolvent der Universität in Köln ist, seit Monaten in der Türkei mit einem Ausreiseverbot festsitzt, weil er zu Jahresbeginn den Aufruf der \"Akademiker für den Frieden\" unterschrieben hat, in dem die Kriegführung der türkischen Regierung gegen die Kurden im Südosten der Türkei kritisiert wird (ARD-Sendung \"Monitor\" vom 29. September 2016), und inwieweit vertritt die Bundesregierung die Auffassung, dass die im Zuge des \"Putschversuchs\" wegen Unterstützung des genannten Friedensappells gegen Wissenschaftler in der Türkei von staatlicher Seite begonnene \"Hexenjagd\" mit Kündigungen, Ausgangssperren und Ausreiseverboten (http://dtj-online.de/aachen-tuerkische-wissenschaftler-erhalten-friedenspreis-78651), Ausdruck davon ist, dass infolge der polizeilichen, justiziellen und militärischen Zusammenarbeit Deutschlands mit der Türkei, die \"rechtsstaatliche und demokratische Entwicklung des Landes grundsätzlich befördert\" wurde (Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 18/8581)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.10.2016 - BT-Drucksache 18/9970, Nr. 22",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/099/1809970.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Steinlein",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
