{
  "vorgangId": "71889",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Leerstehende oder ungenutzte Liegenschaften des Bundes in den Münsterlandkreisen zur Unterbringung von Flüchtlingen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/7115",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/071/1807115.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Borken  ",
      "Bundesanstalt für Immobilienaufgaben",
      "Bundesimmobilien",
      "Coesfeld  ",
      "Flüchtling",
      "Flüchtlingsunterbringung",
      "Olpe  ",
      "Steinfurt  ",
      "Warendorf  "
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie viele leerstehende oder ungenutzte Liegenschaften des Bundes gibt es im Bereich der Münsterlandkreise Coesfeld und Borken, und für welche Liegenschaften steht die Bundesanstalt für Immobilienaufgaben (BImA) im Dialog mit den Kreisen oder Kommunen, diese zur Unterbringung für Flüchtlinge oder Asylbegehrende zu nutzen (vgl. Antwort der Bundesregierung auf meine Schriftliche Frage 40 auf Bundestagsdrucksache 18/6521)?  \n \nWie viele leerstehende oder ungenutzte Liegenschaften des Bundes gibt es im Bereich der Münsterlandkreise Olpe und Hochsauerlandkreis, und für welche Liegenschaften steht die BImA im Dialog mit den Kreisen oder Kommunen, diese zur Unterbringung für Flüchtlinge oder Asylbegehrende zu nutzen (vgl. Antwort der Bundesregierung auf meine Schriftliche Frage 40 auf Bundesdrucksache 18/6521)?  \n \nWie viele leerstehende oder ungenutzte Liegenschaften des Bundes gibt es im Bereich der Münsterlandkreise Steinfurt und Warendorf, und für welche Liegenschaften steht die BImA im Dialog mit den Kreisen oder Kommunen, diese zur Unterbringung für Flüchtlinge oder Asylbegehrende zu nutzen (vgl. Antwort der Bundesregierung auf meine Schriftliche Frage 40 auf Bundestagsdrucksache 18/6521)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "18.12.2015 - BT-Drucksache 18/7115, Nr. 25-27",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/071/1807115.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Maria",
          "NACHNAME": "Klein-Schmeink",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jens",
          "NACHNAME": "Spahn",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
