{
  "vorgangId": "76130",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Werbung für rabattierte Medizinprodukte bzw. Behandlungsmethoden durch Krankenkassen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/9248",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/092/1809248.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arzneimittel",
      "Krankenhausbehandlung",
      "Krankenkasse",
      "Rabatt",
      "Werbung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Rückschlüsse zieht die Bundesregierung daraus, dass Krankenkassen für bestimmte Arzneimittel, für die sie mit dem Hersteller einen rabattierten Preis ausgehandelt haben, Werbung machen (vgl. arznei-telegramm vom 8. Juli 2016), und stimmt die Bundesregierung mit der Auffassung überein, dass nur ein Verbot der Koppelung von Rabattvertrag mit jeglicher Form von Pharmawerbung sowie eine umfassende Transparenz bei allen Verhandlungen zwischen Krankenkassen und Pharmaindustrie geeignet sind, um sicherzustellen, dass Ärztinnen und Ärzte, aber auch Patientinnen und Patienten bei der Therapieentscheidung nicht einem Marketing der Krankenkassen aufsitzen, das vor allem als Gegenleistung für einen rabattierten Preis erfolgt?  \r\n \r\nInwieweit gibt es Überlegungen bei der Bundesregierung, ob solche produktbezogenen \"Informationen\" durch Krankenkassen, die laut arzneitelegramm vom 8. Juli 2016 eher im Bereich der Werbung bzw. des Marketing anzusiedeln sind, an Ärztinnen und Ärzte sowie an Versicherte unterbleiben sollten, und überlegt die Bundesregierung Maßnahmen, um Bewertungen und Arztinformationen über einen geeigneten Einsatz von bestimmten Medikamenten, Medizinprodukten bzw. Behandlungsmethoden Institutionen wie dem Bundesinstitut für Arzneimittel und Medizinprodukte, Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen oder Fachgesellschaften vorzubehalten, hingegen derartige Bewertungen durch Kostenträger, also die Krankenkassen, zu unterbinden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.07.2016 - BT-Drucksache 18/9248, Nr. 31, 32",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/092/1809248.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Kathrin",
          "NACHNAME": "Vogler",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
