{
  "vorgangId": "77435",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausstellung eines Zertifikats der TÜV InterCert GmbH für die Bank Saderat mit dem Akkreditierungssymbol der Deutschen Akkreditierungsstelle",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/9595",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/095/1809595.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Akkreditierung",
      "Deutsche Akkreditierungsstelle GmbH",
      "Iran",
      "Technischer Überwachungsverein",
      "Zertifizierung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nFür welche iranische Stelle (bitte mit Namen, Datum und Art des Zertifikats) wurde, wie eine von der Deutschen Akkreditierungsstelle GmbH (DAkkS) beauftragte Gutachterin am 27. Juni 2013 feststellte (Antwort der Bundesregierung auf meine Schriftliche Frage 7 auf Bundestagsdrucksache 18/9390), von der TÜV InterCert GmbH &ndash; Group of TÜV Saarland ein Zertifikat entgegen den Anweisungen der DAkkS unter Verwendung des Akkreditierungssymbols ausgestellt, und warum ist die Bundesregierung erst im Juli 2016 über diesen Sachverhalt informiert worden? \n \nHält die Bundesregierung das in den Berichten der \"BILD\"-Zeitung (14. Juli 2016: www.bild.de/politik/ausland/atomprogramm-iran/half-der-tuev-den-mullahs-beim-atomprogramm-46806240.bild.html) abgebildete Zertifikat der TÜV InterCert GmbH für Bank Saderat Iran mitsamt DAkkSAkkreditierungssymbol, das nach meiner Auffassung allem Anschein nach, nach dem Jahr 2013 und damit zeitlich nach der durch die DAkkS-Begutachterin erfolgten Überprüfung mit der Feststellung einer unzulässigen Verwendung des Akkreditierungssymbols in zumindest einem Fall ausgestellt wurde, für authentisch, und welche Konsequenzen zieht die Bundesregierung für den Fall, dass die Bundesregierung die Authentizität des Zertifikats nicht ausschließen kann, aus der möglichen Tatsache, dass die Feststellung der DAkkS-Begutachterin im Juni 2013 nicht dazu geführt hat, die TÜV InterCert GmbH davon abzuhalten, weitere Zertifikate mit Verwendung des Akkreditierungslogos an eine iranische Stelle, die sich zudem auf der Sanktionsliste befand, auszustellen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.09.2016 - BT-Drucksache 18/9595, Nr. 8, 9",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/095/1809595.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Dieter",
          "NACHNAME": "Janecek",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Matthias",
          "NACHNAME": "Machnig",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
