{
  "process": "18-72849",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kenntnis bestimmter Behörden über die Entsendung des britischen verdeckten Ermittlers Peter Francis in ein Feriencamp von \"Jugend gegen Rassismus\" im Jahr 1995",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/7473",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/074/1807473.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bayerischer Wald",
      "Großbritannien",
      "Jugendfreizeitstätte",
      "Verdeckte Ermittlung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWas ist der Bundesregierung darüber bekannt, welche deutschen Behörden im Jahr 1995 im Vorfeld oder im Nachgang durch die britische Metropolitan Police über die Entsendung des damaligen britischen verdeckten Ermittlers und jetzigen Whistleblowers Peter Francis (Pseudonyme: Pete Black, Peter Daley, vgl. \"Operation Herne &ndash; Report 2\" der britischen Metropolitan Police) in ein Feriencamp von \"Jugend gegen Rassismus\" mit 1 500 antirassistischen Aktivisten aus 18 Ländern im Bayerischen Wald (von Polizeiführern in einem nahegelegenen Hotel begleitet) informiert wurden, was laut Peter Francis im Auftrag des britischen \"Special Demonstration Squad\" erfolgte und als erste grenzüberschreitende Mission der umstrittenen Undercover-Einheit wegbereitend für den fortan regelmäßigen grenzüberschreitenden Austausch britischer verdeckter Ermittler wurde und umgehend zu weiteren Missionen bei Camps in Griechenland und Frankreich führte (vgl. Undercover: The True Story of Britain&rsquo;s Secret Police von Paul Lewis und Rob Evans), und inwiefern wurde Peter Francis nach Kenntnis der Bundesregierung von deutschen Polizisten zuvor belehrt, dass seine dort begangenen sexuellen Handlungen mit Zieloder Kontaktpersonen rechtswidrig sein könnten? "
  }
}
