{
  "process": "18-73062",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Hinweise zur freiwilligen Luftsicherheitskontrolle mittels Körperscanner",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/7604",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/076/1807604.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundespolizei",
      "Fluggastkontrolle",
      "Flughafen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwiefern kann die Bundesregierung die zahlreichen von dem Verein Digitalcourage zusammengetragenen Berichte (https://digitalcourage.de/blog/2015/sind-nacktscanner-in-der-praxis-freiwillig) bestätigen, wonach an den Flughäfen im Verantwortungsbereich der Bundespolizei nicht immer wie gemäß Nr. 4.1.1.10 der Verordnung (EU) Nr. 2015/1998 festgeschrieben und mit dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit vereinbart (Antwort auf die Schriftliche Frage 21 auf Bundestagsdrucksache 18/6932) mittels Hinweisplakaten oder durch mehrsprachige Informationsflyer unmittelbar an Kontrollstellen mit Körperscannern informiert wird, dass die Luftsicherheitskontrolle mittels Körperscanner freiwillig ist und ohne Angabe von Gründen verweigert werden kann, und welche Beschwerden wegen einer \"Nichtbeförderung aufgrund von Verzögerungen durch Sicherheitskontrollen\" sind seit Errichtung der Körperscanner nicht nur beim hierfür zuständigen Luftfahrt-Bundesamt, sondern bei der Bundespolizei eingegangen, wonach die Betroffenen zur Nicht-Nutzung der Luftsicherheitskontrolle mittels Körperscanner Auseinandersetzungen mit dem Sicherheitspersonal führen mussten und deshalb mitunter ihre Flüge nicht erreichen konnten (bitte die Beschwerden nach den einzelnen Jahren und nach den Gründen differenzieren)?"
  }
}
