{
  "process": "18-70981",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zur Fahndung ausgeschriebener Mitarbeiter des arabischen Nachrichtensenders Al-Jazeera durch das Bundeskriminalamt bzw. einer anderen Behörde und Fahndungsersuche von Interpol bzw. anderer Staaten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/6466",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/064/1806466.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskriminalamt",
      "Fahndung",
      "Fernsehsender",
      "Interpol",
      "Journalist",
      "Katar"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nHat die Bundesregierung, das Bundeskriminalamt oder eine andere Behörde einen Mitarbeiter bzw. eine Mitarbeiterin des arabischen Nachrichtensenders Al Jazeera mit dem Namen a) Bahar MOHAMMED b) Mohamed FAHMY c) Peter GRESTE d) Ahmed MANSOUR e) Dominic Laurence John KANE f) Susan Melanie TURTON g) Alaa Mohamed Elsayed BAYOUMI h) Anas Abdel Wahab Khelawy HASSAN i) Khalil Ali Khalil BAHNACY j) Mohamed Fawzy Abdelaziz IBRAHIM k) Abdallah Ahmed Shafik EBID l) Ibrahim Mahmoud Ibrahim HELAL m) Ayman Mohamed Elmetwally GABALLA  n) Abdelfattah Mohamed Mostafa FAYED o) Motea Abdel Khalek Abdelmohsen Ahmed AFEFY p) Ayman Mohamed Shafik Mohamed AZZAM q) Gamal Fathy Mohamed NASSAR in Deutschland zur Fahndung ausschreiben lassen (wie im Fall des Journalisten Ahmed Mansour im Januar 2015 geschehen), und auf welcher Grundlage wurde die Entscheidung jeweils getroffen (bitte einzeln aufschlüsseln)?  \n \nWelche Kenntnisse über Fahndungsersuchen von Interpol oder anderen Staaten liegen der Bundesregierung, dem Bundeskriminalamt oder einer anderen Behörde derzeit oder lagen in der Vergangenheit für eine der in Frage 20 aufgeführten Personen im Einzelnen vor, und wie hat die Bundesregierung sich zu den Ersuchen jeweils verhalten (bitte einzeln aufschlüsseln)? "
  }
}
