{
  "process": "18-70040",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Individuelle Einstufung der einzelnen Abschnitte des Gesamtvorhabens A 39 in eine Dringlichkeitskategorie des Bundesverkehrswegeplans 2015",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5977",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/059/1805977.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Autobahn",
      "Bundesverkehrswegeplan",
      "Lüneburg",
      "Programm der Bundesregierung",
      "Straßenbau"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nErfolgt neben der gesamtwirtschaftlichen Bewertung des Gesamtvorhabens A 39 Anschlussstelle (AS) Lüneburg-Nord (B 216)&ndash;AS Weyhausen (B 188) (vgl. Bundestagsdrucksache 18/5016) für die zur Prüfung im Zuge der Aufstellung des Bundesverkehrswegeplans (BVWP) 2015 angemeldeten sieben Teilvorhaben der A 39 (siehe Straßenbauverwaltung des Landes Niedersachsen: \"Neuaufstellung des Bundesverkehrswegeplanes &ndash; Teil Straße, Liste der für den BVWP anzumeldenden Projekte (Gesamt-, Teil- und Einzelprojekte)\", 4. September 2013) eine individuelle Einstufung der einzelnen Abschnitte in eine Dringlichkeitskategorie des BVWP 2015, und wenn ja, inwiefern zieht diese Einstufung eines einzelnen Bauabschnitts in eine hohe Dringlichkeitskategorie, z. B. in die Kategorie \"Vordringlicher Bedarf-Plus\", wie von Landesminister Olaf Lies angenommen (www.landeszeitung.de/blog/lokales/257548-olf-lies-ohne-a-fehlt-ihm-was-ihk-startetkampagne-zur-autobahn-39) automatisch die Realisierung des Gesamtvorhabens nach sich, und zwar auch dann, wenn andere Teilabschnitte, z. B. aufgrund erheblicher Umweltbetroffenheit, möglicherweise nur der niedrigen Kategorie \"Weiterer Bedarf\" zugeordnet werden? "
  }
}
