{
  "vorgangId": "74075",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Maßnahmen zur Bekämpfung von Diskriminierung und Gewalt gegenüber Homo- bzw. Trans- und Intersexuellen in Algerien, Tunesien und Marokko",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/8052",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/080/1808052.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Algerien",
      "Diskriminierung",
      "Gewalt",
      "Homosexualität",
      "Intersexualität",
      "Marokko",
      "Transsexualität",
      "Tunesien"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWas unternimmt die Bundesregierung gegen Diskriminierung, Kriminalisierung, Bedrohungslage und Gewalt gegenüber Homo-, Trans- und Intersexuellen in Algerien, Tunesien und Marokko, und wie passen die vielfach belegte systematische, strukturelle Diskriminierung, strafrechtliche Kriminalisierung, Bedrohungslage und Gewalt gegenüber Homo-, Trans- und Intersexuellen zu der Absicht der Bundesregierung, alle drei Länder als sichere Herkunftsstaaten einzustufen, was auch der Bundesrat in seiner Stellungnahme (Bundesratsdrucksache 68/16) hinterfragt, in der es heißt: \"Der Gesetzentwurf der Bundesregierung enthält eine Bewertung der Lage in den drei Ländern Algerien, Marokko und Tunesien. Mit Blick auf die hohen Anforderungen des Bundesverfassungsgerichtes werden zu dem Bewertungsergebnis Fragen gestellt. Dabei kommt der Lage von Minderheiten, auch von Volksgruppen sowie von Homo-, Trans- und Intersexuellen, ebenso wie dem Handeln staatlicher Stellen, der Gewährleistung der Pressefreiheit und rechtsstaatlichen Verfahren besondere Bedeutung zu. [&hellip;] Der Bundesrat bittet die Bundesregierung, bestehende Zweifel im weiteren Beratungsverfahren auszuräumen\"?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.04.2016 - BT-Drucksache 18/8052, Nr. 11",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/080/1808052.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Kai",
          "NACHNAME": "Gehring",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Maria",
          "NACHNAME": "Böhmer",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
