{
  "vorgangId": "71958",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Veräußerungen von Grundstücken mit Genossenschaftswohnungen der Eisenbahner- bzw. Post-Genossenschaften in München zum Höchstpreis",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/6997",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/069/1806997.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bodenpreis",
      "Eisenbahnpersonal",
      "Erbbaurecht",
      "Genossenschaft",
      "München",
      "Post",
      "Wohnung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nHält die Bundesregierung auch nach ihrer Entscheidung, Grundstücke des Bundes für Neubauten nicht mehr nach dem Höchstpreis zu veräu-ßern (vgl. Antworten der Bundesregierung zu den Fragen 4 und 12 der Kleinen Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 17/11013), daran fest, Grundstücke mit Genossenschaftswohnungen der Eisenbahneroder der Post-Genossenschaften in München nach Ablauf des Erbbaurechts zum Höchstpreis zu veräußern, und wenn ja, mit welchen Ausgabensteigerungen zum Beispiel durch notwendige Investitionen in den sozialen Wohnungsbau und vermehrt in Anspruch genommenes Wohngeld rechnet die Bundesregierung infolge des Wegfalls sozial verträglichen Wohnraums für den eigenen Haushalt sowie für den Haushalt des Freistaats Bayern und den der Stadt München?  \n \nInwieweit sieht die Bundesregierung im sogenannten konzeptionellen Mietwohnungsbau ein Vorbild für zukünftige Veräußerungen von Grundstücken mit Genossenschaftswohnungen der Eisenbahner- oder der Post-Genossenschaften und erwägt sie, Flächen, die nach Ablauf des Erbbaurechts an den Bund zurückfallen, nur in Verbindung mit entsprechenden sozialen Kriterien wie langfristiges Aufteilungsverbot, Mietspiegelbindung, Ausschluss von Eigenbedarfskündigungen u. Ä. zu veräußern?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.12.2015 - BT-Drucksache 18/6997, Nr. 51, 52",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/069/1806997.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Dieter",
          "NACHNAME": "Janecek",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jens",
          "NACHNAME": "Spahn",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
