{
  "process": "18-73469",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kontrolle der Tätigkeit von Finanzdienstleistern auf dem vom Islamischen Staat kontrollierten Territorium in Syrien und Irak",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/7842",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/078/1807842.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bank",
      "Finanzdienstleistung",
      "Finanzdienstleistungsaufsicht",
      "Geldwäsche",
      "Irak",
      "Islamischer Staat",
      "Syrien"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIn welcher Weise erlauben die derzeit bestehenden Kooperationsformen in der internationalen Finanzaufsicht und Geldwäschebekämpfung der Bundesregierung eine wirksame Beobachtung und Kontrolle der Tätigkeit von Banken und anderen Finanzdienstleistern auf dem vom \"Islamischen Staat\" (IS) kontrollierten Territorium in Syrien und Irak, und wieweit kann im Rahmen dieser Kooperationsformen unterbunden werden, dass die auf dem vom IS kontrollierten Territorium in Syrien und Irak tätigen Banken und Finanzdienstleister vom IS dazu genutzt werden, auf direktem oder indirektem (z. B. über außerhalb der EU ansässige Tochterunternehmen oder Auslandsniederlassungen) Weg Zahlungsverkehrsoder andere Finanzdienstleistungen von in der EU ansässigen Finanzdienstleistungsunternehmen in Anspruch zu nehmen, um die internationalen Geschäftsbeziehungen des IS (z. B. zur Abrechnung von Ölverkäufen oder Waffenkäufen) abzuwickeln? \n \nWie wurde und wird in anderen Fällen seitens der Bundesregierung damit umgegangen, wenn durch politische Veränderungen (z. B. bewaffnete Konflikte, politische Umwälzungen o. Ä.) die bis dahin für Finanzaufsicht- und Geldwäschebekämpfung zuständigen nationalstaatlichen Behörden ihrer innerstaatlichen Funktion und ihren in internationalen Abkommen und Verträgen zugesagten internationalen Verpflichtungen nicht mehr nachkommen?"
  }
}
