{
  "vorgangId": "76331",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erfordernis einer einstimmigen Zustimmung zur vorläufigen Anwendung von CETA",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/9295",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/092/1809295.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "CETA"
      },
      "Europäische Union",
      "Freihandel",
      "Handelsabkommen",
      "Kanada"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nLeitet sich nach Auffassung der Bundesregierung das Erfordernis einer einstimmigen Zustimmung zur vorläufigen Anwendung von CETA auch inhaltlich her (vgl. Gutachten der Wissenschaftlichen Dienste des Deutschen Bundestages PE6-3000-19/16: \"Gemäß Art. 207 Abs. 4 AEUV müssen auch Abkommen \"über den Dienstleistungsverkehr, über Handelsaspekte des geistigen Eigentums oder über ausländische Direktinvestitionen\" sowie über \"Handel mit kulturellen und audiovisuellen Dienstleistungen und mit Dienstleistungen des Sozial-, des Bildungs- und des Gesundheitssektors\" einstimmig beschlossen werden. Mit Blick auf die projektierten Regelungsbereiche des CETA, (&hellip;), erscheint ein einstimmiger Beschluss über die vorläufige Anwendung des Abkommens erforderlich.\") und nicht nur aus einer Verfahrenslogik heraus (Antwort der Bundesregierung zu Frage 10 der Kleinen Anfrage der Fraktion DIE LINKE. \"Beide Beschlüsse werden zeitgleich getroffen. Da (&hellip;), werden die Beschlüsse des Rats und der im Rat vereinigten Vertreter der Mitgliedstaaten faktisch immer einstimmig getroffen\" auf Bundestagsdrucksache 18/8583) &ndash; welche im Übrigen aufgrund zwei getrennter Vorschläge über Unterzeichnung und vorläufige Anwendung nach meiner Auffassung nicht zwingend gegeben ist &ndash;, und wird die Bundesregierung gegen die Wirksamkeit eines nur mit qualifizierter Mehrheit herbeigeführten Ratsbeschlusses über die vorläufige Anwendung von CETA klagen (vgl. Börsenzeitung vom 7. Juli 2016) (bitte jeweils begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.07.2016 - BT-Drucksache 18/9295, Nr. 4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/092/1809295.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Ernst",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Matthias",
          "NACHNAME": "Machnig",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
