{
  "vorgangId": "71486",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Weiterer Verlauf des Minsker Friedensplans angesichts anhaltender Gefechte in der Ukraine",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/6846",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/068/1806846.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Friedenssicherung",
      "Grenzgebiet",
      "Krisengebiet",
      "Organisation für Sicherheit und Zusammenarbeit in Europa",
      "Russland",
      "Ukraine",
      "Waffenruhe"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTeilt die Bundesregierung die Sorge um den weiteren Verlauf des sogenannten Minsker Prozesses, der laut Abkommen vom 12. Februar 2015 als ersten Schritt vor einem Dialog über die Modalitäten der Abhaltung lokaler Wahlen einen vollständigen Waffenstillstand und den Abzug schwerer Waffen sowie deren Monitoring und Verifikation durch die OSZE vorsieht, angesichts der jüngsten Berichte der OSZE-Special Monitoring Mission SMM, die von täglich dutzenden Explosionen, Gefechtslärm und Verstößen gegen den Abzug schwerer Waffen berichten (u. a. Bericht vom 6. November: mind. 52 Explosionen, Bericht vom 11. November 2015: 96 Explosionen) und festhalten, dass der OSZE-Mission weiterhin der Zugang insbesondere in das nicht von der ukrainischen Regierung kontrollierte Grenzgebiet zu Russland verwehrt wird, und welche Bedeutung misst die Bundesregierung dem Waffenstillstand und dem Abzug schwerer Waffen, aber auch der im Minsk-Protokoll festgehaltenen Vereinbarung zum Abzug aller ausländischen bewaffneten Formationen, militärischen Geräts und Söldner sowie der Entwaffnung illegaler Gruppen unter OSZE-Aufsicht zu, wenn es um die Herstellung eines geeigneten Umfeldes zur Abhaltung von Lokalwahlen geht? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.11.2015 - BT-Drucksache 18/6846, Nr. 7",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/068/1806846.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marieluise",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Bremen",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael",
          "NACHNAME": "Roth",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
