{
  "vorgangId": "72834",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Unterschiedliche Definition des Begriffs \"Flüchtling\" nach UNHCR und UNRWA",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/7473",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/074/1807473.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Flüchtling",
      "Hilfswerk der Vereinten Nationen für Palästinaflüchtlinge im Nahen Osten",
      "Hoher Kommissar der Vereinten Nationen für Flüchtlinge",
      "Palästinensische Gebiete"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie positioniert sich die Bundesregierung dazu, dass sich die Definition des Begriffs \"Flüchtling\" des UNHCR (hoher Flüchtlingskommissar der Vereinten Nationen) von jener Definition des UNRWA (United Nations Relief and Works Agency for Palestine Refugees in the Near East) unterscheidet, nach der jeder Mensch, der zwischen dem 1. Juni 1946 und dem 15. Mai 1948 in Palästina ansässig war und der sein Haus oder seinen Lebensunterhalt durch die Kriege 1948 oder 1967 verlor, sowie sämtliche seiner Nachkommen als Flüchtling gilt (Palästinenserinnen und Palästinenser werden vom UNRWA also weiterhin als Flüchtlinge anerkannt, auch wenn sie eine \"neue\" Staatsbürgerschaft besitzen), während ein Mensch nach UNHCR-Definition verfolgt oder staatenlos sein muss, und gibt es konkrete Fälle, in denen geflüchtete Palästinenserinnen und Palästinenser aus Syrien, die offizielle UNRWAFlüchtlingsdokumente besitzen, in den EU-Ländern nicht als Flüchtlinge anerkannt werden? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.02.2016 - BT-Drucksache 18/7473, Nr. 28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/074/1807473.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Annette",
          "NACHNAME": "Groth",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Markus",
          "NACHNAME": "Ederer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
