{
  "process": "18-79083",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verteilung der Gesamtkosten des Angebots von Airbus für Drohnen des Typs Heron TP",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/10443",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/104/1810443.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Airbus",
      "Bundesamt für Ausrüstung, Informationstechnik und Nutzung der Bundeswehr",
      "Bundesministerium der Verteidigung",
      "Kosten",
      "Unbemanntes Fluggerät"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Angaben beinhaltet das beim Bundesamt für Ausrüstung, Informationstechnik und Nutzung der Bundeswehr (BAAINBw) am 9. November 2016 eingegangene Angebot des Rüstungskonzerns Airbus als Hauptauftragnehmer für die als Übergangslösung zu beschaffenden Kampfdrohnensysteme HERON TP hinsichtlich der von Airbus vorgesehenen Verteilung der Gesamtkosten (bitte benennen) auf die Bereiche Luftfahrzeuge, Bodenstationen, Satellitenkapazität zur Datenübertragung, Ausbildung und Betrieb im Einsatzland (vgl. Plenarprotokoll 18/198, sofern lediglich die Gesamtkosten genannt werden können, bitte begründen, weshalb eine Mitteilung der erfragten Einzelposten nicht möglich sein soll), und aus welchem Grund hat das Verteidigungsministerium das eigentlich für den 28. Oktober 2016 terminierte Angebot bis zum 9. November 2016 verlängert, ohne diesen Grund und den neuen Termin dem Abgeordneten  Dr. Alexander S. Neu mitzuteilen, der sich deshalb vergeblich nach den Ergebnissen der Vorlage durch Airbus am 28. Oktober 2016 erkundigte (vgl. Mündliche Frage 40 des Abgeordneten Dr. Alexander S. Neu, Plenarprotokoll 18/195 und meine Mündliche Frage 33, Plenarprotokoll 18/198 sowie Antwort auf meine Schriftliche Frage 56 auf Bundestagsdrucksache 18/10202)? "
  }
}
