{
  "process": "18-77545",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umstände für die Annahme eines Härtefalls nach § 12a Absatz 5 des Aufenthaltsgesetzes in Bezug auf die Wohnsitzregelung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/9641",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/096/1809641.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aufenthaltsgesetz",
      "Aufenthaltsrecht",
      "Flüchtling",
      "Wohnsitz",
      "Wohnung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nGenügt nach Auffassung der Bundesregierung der Umstand eines aufgrund alter Rechtslage rechtmä-ßig bereits erfolgten Umzugs anerkannter Flüchtlinge in angemessenen Wohnraum in einem von der Wohnsitzauflage abweichenden Bundesland für sich genommen bereits für die Annahme eines Härtefalls nach § 12a Absatz 5 AufenthG (vgl. Gegenäußerung der Bundesregierung zur Stellungnahme des Bundesrates zum Entwurf eines Integrationsgesetzes zu Ziffer 13, Bundestagsdrucksache 18/8883) oder müssen zusätzliche Umstände im Einzelfall hinzukommen (gegebenenfalls bitte Umstände ausführen), und welche Maß-nahmen ergreift die Bundesregierung, gegebenenfalls in Zusammenarbeit mit den Bundesländern, um den infolge der rückwirkenden Anwendung der Neuregelung des § 12a AufenthG bereits eingetretenen erheblichen Verunsicherungen (wegen Umzugsaufforderungen, Leistungseinstellungen, vgl. z. B.: www.caritas-essen.de/aktuelles/presse/absurd-und-kontraproduktiv-bc47e470-c854-4077-88db-bad0f69ceafe) zügig entgegenzuwirken, insbesondere auch mit Blick auf die zum Teil mit betroffenen Kinder (die am Wohnort zur Kita oder in die Schule gehen) und weil eine rückwirkende Durchsetzung der Wohnsitzauflage bei bereits erfolgtem Umzug in angemessenen Wohnraum nicht mit einer besseren Integration der Betroffenen begründet werden kann, wie es völker- und unionsrechtlich aber erforderlich ist?"
  }
}
