{
  "process": "18-70046",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ergänzung des Energiewende-Ziels von einer Million Elektrofahrzeugen bis 2020 durch ein weiteres Ziel zu Elektrofahrrädern und Schaffung entsprechender Rahmenbedingungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/5977",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/059/1805977.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Elektrofahrzeug",
      "Energiewende"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWird die Bundesregierung vor dem Hintergrund, dass Elektromobilität ein wichtiger Baustein der Energiewende ist und einen Beitrag zum Erreichen des angestrebten Reduzierung des Gesamtprimärenergieverbrauchs leisten kann ihr erklärtes Energiewendeziel, eine Million Elektrofahrzeuge bis 2020 durch ein weiteres Ziel zu Elektrofahrrädern angesichts der Tatsache, dass bereits heute mit mehr als 1,6 Millionen Elektrofahrrädern in Deutschland bereits 100mal so viele Elektroräder wie Elektro-PKWs unterwegs sind (vgl. www.destatis.de/DE/PresseService/Presse/Pressemitteilungen/zdw/2015/PD15_023_p002.html) ergänzen, und welche Maßnahmen wird die Bundesregierung ergreifen, um entsprechende förderliche Rahmenbedingungen zu schaffen (z. B. mehr finanzielle Mittel als bisher zur Verfügung stellen, Infrastruktur wie Rad- und Radschnellwege, sichere und attraktive Fahrradparkflächen, gerechte Flächenaufteilung in Innenstädten etc. &ndash; auch explizit als Bund &ndash; verstärkt ausbauen bzw. unterstützen usw.), damit Benzin- und Diesel-PKWs zukünftig insbesondere von Elektro-(Lasten-)fahrrädern ersetzt werden, wie es zum Teil bereits der Fall ist (vgl. z. B. Artikel \"Zwei Räder weniger&rdquo; in der taz vom 24. August 2015, http://taz.de/Boom-bei-Elektroraedern/!5222322/)?"
  }
}
