{
  "vorgangId": "76401",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einhaltung der Richtlinien des UNHCR zum internationalen Schutz im Asylverfahren hinsichtlich des Verbots von gleichgeschlechtlichen sexuellen Handlungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/9295",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/092/1809295.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylverfahren",
      "Hoher Kommissar der Vereinten Nationen für Flüchtlinge",
      "Homosexualität"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie gewährleistet die Bundesregierung die Einhaltung der Richtlinien des UNHCR (Hoher Flüchtlingskommissar der Vereinten Nationen) zum internationalen Schutz No. 9 vom 23. Oktober 2012 (www.unhcr.org/509136ca9.pdf) im Asylverfahren, wonach Strafvorschriften, die gleichgeschlechtliche sexuelle Handlungen verbieten, auch dann Verfolgung darstellen können, wenn sie unregelmäßig, selten oder gar nicht angewandt werden (Rn. 27), und wonach von Asylsuchenden auch dann nicht erwartet werden kann, dass sie zukünftig in ihrem Herkunftsland ihre sexuelle Orientierung und/oder Geschlechtsidentität verschweigen, verschleiern bzw. unterdrücken, wenn sie dies bis zu ihrer Ankunft in Deutschland oder auch noch während ihres Aufenthalts in Deutschland getan haben oder tun, und wie setzt sie sich in den Beratungen über die Vorschläge der Europäischen Kommission zur Reform des Gemeinsamen Europäischen Asylsystems dafür ein, dass die Richtlinien des UNHCR unionsweit rechtsverbindlich umgesetzt und angewandt werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.07.2016 - BT-Drucksache 18/9295, Nr. 28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/092/1809295.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Volker",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Köln",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
