{
  "vorgangId": "78009",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bundesmittel zum Ausbau der zweispurigen Ortsumgehung Schirnding",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/10095",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/100/1810095.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bauvorhaben",
      "Bundesmittel",
      "Bundesverkehrswegeplan",
      "Ortsumgehung",
      "Programm der Bundesregierung",
      "Schirnding"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAus welchem Grund erfolgte die Freigabe der Bundesmittel zum Ausbau der derzeit zweispurigen Ortsumgehung Schirnding (OU Schirnding, Projektnummer B303-G050-BY-T02-BY) zu einer vierspurigen Straße, obwohl der vorliegende Bundesverkehrswegeplan (BVWP) 2030 dem Vorhaben nur ein Nutzen-Kosten-Verhältnis (NKV) von 1,3 zuordnet, das Teilstück lediglich in der Kategorie \"Weiterer Bedarf mit Planungsrecht\" einstuft und dem Vorhaben noch im Entwurf des Bundesverkehrswegeplans aufgrund des besonders niedrigen NKV kein Planungsrecht zugewiesen worden war, und wieso wurden die Ergebnisse der im September 2016 begonnenen Beratungen zur Aufstellung des neuen Bedarfsplans im Deutschen Bundestag nicht abgewartet? \r\n \r\nHat sich die Berechnungsgrundlage gegenüber dem bereits beschlossenen Bundesverkehrswegeplan bzw. dem in der parlamentarischen Abstimmung befindlichen Gesetzentwurf zur sechsten Änderung des Fernstraßenausbaugesetzes, also gegenüber der Einstufung des Vorhabens in die nachrangige Dringlichkeitsstufe \"Weiterer Bedarf mit Planungsrecht\", geändert, der zufolge die zweispurige Bundesstraße B 303 für 20 000 Fahrzeuge täglich ausgelegt ist und die prognostizierten Verkehrszahlen mehr als abgedeckt sind, und wieso kommt die Bundesregierung im Gegensatz zu der im Bundesverkehrswegeplan vorgenommenen Bewertung zu der Einschätzung, dass eine prognostizierte tägliche Verkehrsbelastung von nur 6 000 Kfz pro Tag im Jahr 2030 den Ausbau auf vier Fahrstreifen dringend notwendig macht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.10.2016 - BT-Drucksache 18/10095, Nr. 34, 35",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/100/1810095.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Elisabeth",
          "NACHNAME": "Scharfenberg",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Dorothee",
          "NACHNAME": "Bär",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr und digitale Infrastruktur",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
