{
  "vorgangId": "76383",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Angaben zum Familiennachzug von irakischen bzw. afghanischen Flüchtlingen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/9295",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/092/1809295.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Afghanistan"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      "Flüchtling",
      {
        "_fundstelle": "true",
        "__cdata": "Irak"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Angaben lassen sich zum Umfang und zu Problemen beim Familiennachzug zu in Deutschland anerkannten irakischen bzw. afghanischen Flüchtlingen machen (unter anderem Angaben zur Zahl der Anerkannten, zu erteilten Visa, zu Wartezeiten für die Vorsprache zur Visumbeantragung in deutschen Visastellen der Region, spezifische Probleme, etwa hinsichtlich einzureichender Dokumente usw.), und weshalb wird im Auswärtigen Amt nur ein neuer Posten geschaffen zur Bearbeitung übermittelter Visumanträge im Rahmen des Familiennachzugs zu anerkannten syrischen Flüchtlingen, obwohl die Bundesregierung selbst aufgrund der Evaluation eines entsprechenden Pilotprojekts von einer \"spürbaren Entlastung\" spricht (vgl. Antwort der Bundesregierung zu Frage 23 auf Bundestagsdrucksache 18/9133) und sie versprochen hat, \"alles zu tun, damit den syrischen Familienangehörigen in vertretbarer Zeit eine Perspektive der Zusammenführung mit den Schutzberechtigten in Deutschland aufgezeigt werden kann\", &ndash; was angesichts einer durchschnittlichen Wartezeit bis zur Stellung eines Visumantrags (hinzu kommt die Bearbeitungszeit) von etwa 15 Monaten an der Botschaft in Beirut nach meiner Ansicht weitere Bemühungen erfordert (vgl. Vorbemerkung der Bundesregierung auf Bundestagsdrucksache 18/9133 und dort Antwort zu Frage 1)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.07.2016 - BT-Drucksache 18/9295, Nr. 21",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/092/1809295.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Steinlein",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
