{
  "vorgangId": "74369",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beteiligung von Bundesbehörden an der Ausstellung von Tarnpapieren für den Privatagenten Werner Mauss und seine Ehefrau",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/8191",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/081/1808191.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesbehörde",
      "Reisepass",
      "Spionage"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit waren Bundesbehörden einem online Bericht der \"Süddeutschen Zeitung\" vom 4. April 2016 zufolge daran beteiligt, den Privatagenten Werner Mauss mit am 16. Mai 2014 in Altstrimmig bei Cochem auf den Namen \"Claus Möllner\" sowie seine Gattin \"Michaela Möllner\" ausgestellten bzw. verlängerten Reisepässen, mit u. U. weiteren Tarnpapieren, mit einem Grundbucheintrag aus März 2016 auf ersteren Namen für sein dortiges Grundstück, mit zwölf Briefkastenfirmen auf diese Eigner-Namen bei der panamesischen Kanzlei Mossack Fonseca & Co. oder mit Zahlungen an diese Personen bzw. an diese Firmen (bitte ggf. je nach Behörde und Jahr der Veranlassung auflisten) auszustatten, und wie verträgt sich dieser Befund mit den kürzlich gegebenen Antworten der Bundesregierung auf mehrere Anfragen von mir (zuletzt in der Antwort vom 26. Januar 2016 auf die Kleine Anfrage auf Bundestagsdrucksache 18/7352: \"Seit dem Jahr 2000 haben [&hellip;] keine Bundesbehörden Werner Mauss beauftragt, vorherige Aufträge weitergeführt, Tarndokumente oder Tarnmittel ausgestellt, sonstige Ausstattungen gestellt oder stellen lassen noch Geldleistungen gewährt.\")?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.04.2016 - BT-Drucksache 18/8191, Nr. 15",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/081/1808191.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
