{
  "process": "18-74140",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schaffung eines \"Freiwilligen Humanitären Aufnahmesystems\" zur Bewältigung der Flüchtlingssituation",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/8052",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/080/1808052.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Union",
      "Flüchtling",
      "Flüchtlingshilfe",
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nHat die Bundesregierung beim EU-Flüchtlingsgipfel mit der Türkei am 17. und 18. März 2016 in Brüssel einem Passus zugestimmt, der folgendermaßen lautet: \"Wenn die irregulären Überfahrten von der Türkei in die EU gestoppt oder zumindest substanziell und nachhaltig reduziert wurden, wird ein &sbquo;Freiwilliges Humanitäres Aufnahmesystem&lsquo; aktiviert. Dazu tragen die EU-Mitgliedstaaten freiwillig bei.\" (Süddeutsche Zeitung vom 21. März 2016 \"So könnte der Flüchtlingsdeal mit der Türkei noch platzen\")? \n \nInwiefern und seit wann ist die Bundesregierung mit der Ausarbeitung dieses freiwilligen humanitären Aufnahmesystems beschäftigt? \n \nSind Medienberichte zutreffend, die besagen, dass nach diesem Mechanismus die EU bzw. Deutschland der Türkei auch weiter Hunderttausende Flüchtlinge abnehmen müssen, da alle in der Türkei neu ankommenden Flüchtlinge sonst dort bleiben würden und die Türkei sich deshalb nie auf eine solche Lösung eingelassen hätte (Süddeutsche Zeitung vom 21. März 2016, www.focus.de/politik/videos/abkommen-in-der-fluechtlingsfrage-dieser-passus-beweist-deutschland-soll-der-tuerkei-hunderttausende-fluechtlinge-abnehmen_id_ 5381973.html; http://www.huffingtonpost.de/2016/03/23/stordarum-werden-auch-weiterhin-hundertausende-fluchtlinge-nach-deutschland-kommen_n_9529466.html)? \n \nInwiefern hat die Bundesregierung das Parlament über das freiwillige humanitäre Aufnahmesystem und seine möglichen Wirkungsmechanismen informiert?"
  }
}
