{
  "vorgangId": "75965",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ergebnisse der DANWATCH-Studie zu einem von der DEG mitfinanzierten Windparkprojekt in Kenia",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/8815",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/088/1808815.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsche Investitions- und Entwicklungsgesellschaft",
      "Kenia",
      "Menschenrechte",
      "Studie",
      "Umweltstandard",
      "Windenergie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beurteilt die Bundesregierung die Ergebnisse der DANWATCH-Studie \"A People in the Way of Progress\" (www.danwatch.dk/en/undersogelse/a-people-in-the-way-of-progress) zu einem von der Deutschen Investitions- und Entwicklungsgesellschaft mbH (DEG) mitfinanzierten Windparkprojekt am Lake Turkana in Kenia, in der mehrere Experten die Ansicht vertreten, dass das Windparkprojekt weder im Einklang mit den International Finance Corporation (IFC) Performance Standards noch internationalen Menschenrechtsstandards steht (insbesondere S. 27 bis 33), wie die Bundesregierung in ihrer Antwort auf eine Kleine Anfrage der Fraktion DIE LINKE. behauptete (Bundestagsdrucksache 18/7162), und bleibt die Bundesregierung bei ihrer Einschätzung, dass das Projekt wirtschaftlich rentabel und von hohem entwicklungspolitischen Nutzen sei, angesichts der Tatsache, dass statt der ungefähr 2 000 Arbeitsplätze, die nach Auskunft der Bundesregierung in der Bauphase geschaffen werden sollten, lediglich 625 temporäre Arbeitsplätze für Menschen aus der Region geschaffen wurden (A People in the Way of Progress, S. 22), sowie des Umstandes, dass der Netzausbau, der die vom Windpark erzeugte Energie an das kenianische Stromnetz anschließen soll, entgegen einer früheren Einschätzung der Bundesregierung stockt (www.bloomberg.com/news/articles/2016-03-22/lake-turkana-wind-power-of-kenya-sees-electricity-supply-delayed), sich die kenianische Regierung aber verpflichtet hat, die gesamte vom Windpark erzeugte Energie zu einem Fixpreis abzunehmen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.06.2016 - BT-Drucksache 18/8815, Nr. 93",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/088/1808815.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Niema",
          "NACHNAME": "Movassat",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
