{
  "vorgangId": "79541",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Position zu den aktualisierten Vorschlägen der EU-Kommission für Kriterien zur Identifizierung von endokrinen Disruptoren",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/10797",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/107/1810797.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Biozid"
      },
      "Europäische Kommission",
      "Gesundheitsrisiko",
      "Gesundheitsschädlicher Stoff",
      {
        "_fundstelle": "true",
        "__cdata": "Hormon"
      },
      "Pflanzenschutzmittel",
      "Umweltschutz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Position hat Deutschland am 21. Dezember 2016 in den Sitzungen der EU-Fachausschüsse für Pestizide sowie Biozide (SCPAFF und CA) gegenüber den aktualisierten Vorschlägen der EU-Kommission für Kriterien zur Identifizierung von endokrinen Disruptoren eingenommen, insbesondere zu den (bereits in früheren Fassungen enthaltenen) Punkten der Beweislasthöhe einschließlich des geforderten Belegs für einen Mechanismus der endokrin schädlichen Wirkung sowie hinsichtlich der Änderung des Textes der EU-Pestizidrichtlinie von \"vernachlässigbarer Exposition\" hin zu \"vernachlässigbarem Risiko\" bei Ausnahmen vom Anwendungsverbot für endokrin schädliche Substanzen in Pestiziden, und inwieweit sind die aktuellen Kommissionsvorschläge für die Bereiche Pestizide und Biozide aus Sicht der Bundesregierung zustimmungsfähig? \r\n \r\nIst Bundesumweltministerin Dr. Barbara Hendricks der Auffassung, dass die aktuellen Vorschläge seitens der EU-Kommission für Kriterien zur Identifizierung von endokrinen Disruptoren dem Vorsorgeprinzip Rechnung tragen bzw. so ausgestaltet sind, dass Mensch und Umwelt effektiv vor solchen Stoffen geschützt werden sowie ein echter Gewinn für den Schutz der Umwelt vor endokrin schädigenden Stoffen erreicht wird, und falls ja, warum sieht die Bundesministerin diese Voraussetzungen als erfüllt an? \r\n \r\nWelche Position vertreten das Bundesumweltministerium und das Bundesamt für Naturschutz hinsichtlich des neuen Elements des Kommissions- vorschlags zur Identifizierung von endokrinen Disruptoren im Bereich Pestizide und Biozide, wonach Substanzen nicht als endokrine Disruptoren für Nichtzielorganismen eingestuft werden, wenn diese Stoffe auf die Häutung und/oder das Wachstum schädlicher Organismen einwirken (vgl. www.chemtrust.org.uk/bad-xmas-present-edc-criteria/), und welche Auswirkungen hätte die Anwendung dieser Ausnahmebestimmung auf das zukünftige Schutzniveau bei Nichtzielorganismen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.01.2017 - BT-Drucksache 18/10797, Nr. 61-63",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/107/1810797.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Harald",
          "NACHNAME": "Ebner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Schwarzelühr-Sutter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
