{
  "vorgangId": "70534",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Ankündigung der Bundeskanzlerin Dr. Angela Merkel auf dem VI. Petersburger Klimadialog zur Verdopplung der Klimafinanzierung bis 2020 gegenüber dem Niveau von 2014",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/6235",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/062/1806235.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeshaushalt 2016",
      "Klimaschutz",
      "Petersburger Dialog"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst die Ankündigung, die Bundeskanzlerin Dr. Angela Merkel auf dem VI. Petersberger Klimadialog zur Verdopplung der Klimafinanzierung bis 2020 gegenüber dem Niveau von 2014 gemacht hat, bereits mit einem verbindlichen Plan unterlegt (für verbindlichen Plan bitte Auflistung der entsprechenden Haushaltstitel unter Angabe von Jahr und geplanten Aufwüchsen), und ist der für die Umsetzung dieser Ankündigung rechnerisch naheliegende Mittelanstieg von 20 Prozent gegenüber dem Mittelansatz von 2014 im Entwurf für den Bundeshaushalt 2016 bereits eingestellt (bitte Auflistung aller zu berücksichtigenden Titel unter Angabe des klimarelevanten Anteils der Barmittel des Titels im Jahr 2014, des klimarelevanten Anteils der Barmittel des Titels im Jahr 2016, des klimarelevanten Anteils der Verpflichtigungsermächtigung &ndash; VE &ndash; des Titels in 2014, des klimarelevanten Anteils der VE des Titels im Jahr 2016 und des prozentualen Mittelanstiegs)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "02.10.2015 - BT-Drucksache 18/6235, Nr. 54",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/062/1806235.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sven-Christian",
          "NACHNAME": "Kindler",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Schwarzelühr-Sutter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
