{
  "vorgangId": "78670",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gruppennützige Studien an einwilligungsunfähigen Patienten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/9729",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/097/1809729.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arzneimittelprüfung",
      "Geschäftsfähigkeit",
      "Medizinische Forschung",
      "Studie",
      "Verordnung der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Bedeutung misst die Bundesregierung der als Beispiel im Ausland durchgeführter gruppennütziger Studien, die aufgrund der bisherigen Rechtslage in Deutschland nicht durchführbar sind, genannten Studie Wong D.F. et al., In vivo imaging of amyloid deposition in Alzheimer disease using the radioligand 18F-AV-45 (flobetapir F 18), J Nucl Med. 2010;51:913-920, in der einwilligungsfähige und nicht einwilligungsfähige Patienten unterschiedslos in einem und demselben Studienarm eingeschlossen wurden, bei vor dem Hintergrund, dass die zentrale Begründung der zwingenden Erforderlichkeit gruppennütziger Studien an Einwilligungsunfähigen darin besteht, dass sich Einwilligungsfähige und Einwilligungsunfähige hinsichtlich der Verstoffwechselung unterscheiden, und sollte nach Auffassung der Bundesregierung die in Artikel 31 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 536/2014 wie auch in Nummer 28 der Helsinki-Deklaration des Weltärztebundes und in Artikel 15 Absatz 1 Buchstabe ii des Zusatzprotokolls zum Übereinkommen über Menschenrechte und Biomedizin betreffend biomedizinische Forschung vorgeschriebene Subsidiarität Nichteinwilligungsfähiger dauerhaft die Einbeziehung Nichteinwilligungsfähiger in klinische Arzneimittelprüfungen beschränken?   \r\n \r\nWelche im Ausland gezielt an Einwilligungsunfähigen durchgeführten gruppennützigen Studien von höchster Relevanz für diese Gruppe von Patienten, die aufgrund der bisherigen Rechtslage in Deutschland nicht durchführbar waren, kann die Bundesregierung benennen, bei denen die maximalen Risiken und Belastungen eine Speichelprobe oder eine Blutentnahme waren, und würde die Bundesregierung bereits in der Verabreichung des zu prüfenden Arzneimittels selbst Risiken und Belastungen für die nicht einwilligungsfähigen Probanden erkennen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "23.09.2016 - BT-Drucksache 18/9729, Nr. 19, 20",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/097/1809729.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hubert",
          "NACHNAME": "Hüppe",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ingrid",
          "NACHNAME": "Fischbach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
