{
  "vorgangId": "84406",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausübung niedrig qualifizierter Tätigkeiten durch Mitarbeiter der Verwaltungszentrale von EDEKA im Tarifvertrag Nordrhein nach der Übernahme von Kaiser's Tengelmann",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13667",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/136/1813667.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Fusion",
      "Lebensmitteleinzelhandel",
      "Nordrhein-Westfalen",
      "Personalwesen",
      "Supermarkt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie definiert die Bundesregierung den Begriff \"qualitative Beschäftigungssicherung\", der in den Nebenbestimmungen der Ministererlaubnis für die Übernahme von Kaiser&rsquo;s Tengelmann durch EDEKA und nach meinen Informationen auch im hiernach ausverhandelten Tarifvertrag für Nordrhein explizit genannt ist (bitte so konkret wie möglich beschreiben was darunter fällt, insbesondere, ob es sich hierbei lediglich um den Erhalt von Berufsbezeichnungen handelt, oder auch um Tätigkeitsfelder und Erfahrungen der Mitarbeiter, die per Zwischenzeugnis belegt sind) angesichts der Tatsache, dass mir Informationen vorliegen, wonach Mitarbeiter der Verwaltungszentrale von EDEKA (ehemals Kaiser&rsquo;s Tengelmann) in Nordrhein nun Tätigkeiten ausüben müssen, die weit unter ihren Qualifikationen und Erfahrungen liegen, und inwiefern geht die Bundesregierung bzw. nach Kenntnis der Bundesregierung Ver.di aktuellen Verstößen gegen die Bedingung der \"qualifizierten Beschäftigungssicherung\" nach? \n \nGilt die Verpflichtung zur Beibehaltung des Beschäftigungvolumens vom 31. Dezember 2015, die in den Nebenbestimmungen der Ministererlaubnis definiert wurde, für die Verwaltungszen-trale von EDEKA (ehemals Kaiser&rsquo;s Tengelmann) in Nordrhein als einzelne Einheit, oder gilt diese Bedingung auch als erfüllt, wenn Mitarbeiter in der Verwaltungszentrale in Nordrhein kündigen, weil sie nun Tätigkeiten ausüben müssen, die weit unter ihren Qualifikationen und Erfahrungen liegen, dafür aber die gleiche Anzahl neuer Mitarbeiter an anderen EDEKA-Standorten in Deutschland eingestellt werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.10.2017 - BT-Drucksache 18/13667, Nr. 22, 23",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/136/1813667.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Katharina",
          "NACHNAME": "Dröge",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Matthias",
          "NACHNAME": "Machnig",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
