{
  "vorgangId": "82893",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Visabedingungen zur Teilnahme von Jugendlichen und jungen Erwachsenen aus armen Ländern und Regionen an Schüleraustauschen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/12750",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/127/1812750.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Armut",
      "Jugendlicher",
      "Junger Erwachsener",
      "Schüleraustausch",
      "Visakodex"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie müsste nach der Rechtsauffassung der Bundesregierung der Schengen-Visakodex geändert werden, um &ndash; bezugnehmend auf die Antwort der Bundesregierung auf meine Mündliche Frage 10 in der 224. Sitzung des Deutschen Bundestages (Plenarprotokoll 18/224) &ndash; Jugendlichen und jungen Erwachsenen aus armen Ländern und \"armen Regionen\" die Teilnahme an Schüleraustauschen weiterhin zu ermöglichen, obwohl sie, wie alle Schüler weltweit, im Regelfall unverheiratet und kinderlos sind sowie nicht über hochdotierte Arbeitsverträge oder ausreichend hohes eigenes Vermögen verfügen, damit, der Auslegung des geltenden Visakodex durch die Bundesregierung entsprechend, eine ausreichende Verwurzelung nachgewiesen werden kann, und hält die Bundesregierung ihre derzeitige Anwendung und Auslegung des Schengen-Visakodex aufrecht &ndash; nach welcher im benannten Vorgang am Ende nur dem Schuldirektor (Schengen-Visa-Nr.: D-052582639) und seiner Frau (Schengen-Visa-Nr.: D-052582660) einer ausreichende Rückkehrperspektive bescheinigt werden konnte, wodurch zwischen armen Ländern und Deutschland also faktisch nur noch Lehrer- und Schuldirektorenaustausche stattfinden können anstatt von Schüleraustauschen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.06.2017 - BT-Drucksache 18/12750, Nr. 13",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/127/1812750.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Walter J.",
          "NACHNAME": "Lindner",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
