{
  "vorgangId": "82324",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einstufung eines Drittstaats als sicheren Herkunftsstaat durch die Europäische Kommission",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/12322",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/123/1812322.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylrecht",
      "Drittstaat",
      "Europäische Kommission"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie bewertet die Bundesregierung den Vorschlag der Europäischen Kommission, in Artikel 47 der Verordnung zur Einführung eines gemeinsamen Verfahrens zur Gewährung internationalen Schutzes in der Union und zur Aufhebung der Richtlinie 2013/32/EU (KOM(2016) 467 endg.) vorzusehen, dass ein Drittstaat \"als sicherer Herkunftsstaat benannt werden [kann], wenn sich [&hellip;] nachweisen lässt, dass dort generell weder eine Verfolgung [&hellip;] noch Folter oder unmenschliche oder erniedrigende Behandlung oder Strafe noch Bedrohung infolge willkürlicher Gewalt im Rahmen eines internationalen oder innerstaatlichen bewaffneten Konflikts zu befürchten sind\", und welche rechtlichen und tatsächlichen Auswirkungen für die Bestimmung sicherer Herkunftsstaaten und die Bearbeitung von Asylanträgen Schutzsuchender aus diesen Staaten hätte es nach Auffassung der Bundesregierung, dass in dem Verordnungsvorschlag das Wort \"durchgängig\", das derzeit in der maßgeblichen Vorschrift in Anhang I der Richtlinie 2013/32/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 zu gemeinsamen Verfahren für die Zuer-kennung und Aberkennung des internationalen Schutzes enthalten ist, im Verordnungsvorschlag nicht mehr auftaucht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.05.2017 - BT-Drucksache 18/12322, Nr. 12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/123/1812322.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Volker",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Köln",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
