{
  "vorgangId": "81625",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit der angestrebten Verfassungsänderung in der Türkei mit den Grundprinzipien der EU",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/11814",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/118/1811814.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Europäische Union"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Türkei"
      },
      "Verfassungsreform"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit sieht die Bundesregierung in der vom türkischen Präsidenten Recep Tayyip Erdoğan angestrebten Verfassungsänderung in der Türkei durch das Referendum am 16. April 2017 einen Widerspruch zu den von der EU-Kommission formulierten Grundprinzipien und Hauptzielen, mit denen eine modernisierte Zollunion im Einklang stehen sollte und zu denen laut Verhandlungsrichtlinie unter anderem die \"Wahrung der gemeinsamen Werte Demokratie, Achtung der Menschenrechte und Grundfreiheiten so- wie Rechtsstaatlichkeit\" zählt (Plenarprotokoll 18/217, Frage 37), und welche Schlussfolgerungen zieht die Bundesregierung aus der nach Überzeugung der Venedig-Kommission des Europarates festgestellten Gefahr für die Grundlagen von Demokratie und Rechtsstaatlichkeit beispielsweise durch die übermäßige Konzentration von Befugnissen in einem Amt mit ernsthaften Auswirkungen auf die notwendige Gewaltenteilung und auf die Unabhängigkeit der Justiz in der Türkei im Zuge des gescheiterten Putschversuchs (AFP vom 14. März 2017) für die Aufnahme von Verhandlungen über ein Abkommen zur Ausweitung der bilateralen präferenziellen Handelsbeziehungen und zur Modernisierung der Zollunion?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "31.03.2017 - BT-Drucksache 18/11814, Nr. 17",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/118/1811814.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
