{
  "process": "18-80396",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Genehmigungsverfahren zur Errichtung und zum Betrieb von Windkraftanlagen der juwi Energieprojekte GmbH im Saarland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/11078",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/110/1811078.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bexbach",
      "Bundesamt für Infrastruktur, Umweltschutz und Dienstleistungen der Bundeswehr",
      "Bundesministerium der Verteidigung",
      "Genehmigung",
      "Ottweiler",
      "Windenergieanlage"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAus welchen Gründen (bitte alle zum Revidieren der ablehnenden Haltung beitragenden Gründe aufführen) hat das Bundesamt für Infrastruktur, Umweltschutz und Dienstleistungen der Bundeswehr (BAIUDBw) nach meinen Informationen ihre in den Stellungnahmen vom 16. Juli 2015, 10. Juni 2016 und 26. August 2016 geäußerte ablehnende Auffassung im Genehmigungsverfahren gemäß dem Bundes-Immissionsschutzgesetzes (BImSchG) aufgrund des Antrages der juwi Energieprojekte GmbH auf Errichtung und Betrieb von fünf Windkraftanlagen in Ottweiler und Bexbach revidiert, nach der ein weiterer Ausbau von Windenergieanlagen innerhalb des 20-km-Radius um die POLYGONE-Stellungen zu einer nicht mehr hinnehmbaren zusätzlichen Einschränkung der Einsatzausbildung der Luftfahrzeugbesatzungen, der Erprobung und Weiterentwicklung von fliegenden Waffensystemen im POLYGONE-Übungsgebiet führt und das beantragte Vorhaben die Funktionsfähigkeit von Funkstellen und Radaranlagen nach § 35 Absatz 3 Satz 1 Nummer 8 des Baugesetzbuchs (BauGB) stört und deren Funktionsweise erheblich negativ beeinträchtigt (vgl. Ablehnungsbescheid vom Landesamt für Umwelt und Arbeitsschutz vom 9. September 2016)? \n \nWelche weiteren Gespräche, Beratungen oder welchen Schriftverkehr hat es zwischen der juwi Energieprojekte GmbH und dem BAIUDBw oder dem Bundesministerium der Verteidigung im Rahmen des in Frage 47 genannten Genehmigungsverfahrens nach der ablehnenden Stellungnahme des BAIUDBw vom 26. August 2016 gegeben, die eine Neubewertung der Einschätzung forciert bzw. begründet haben, und wenn ja, mit welchem Ergebnis (vgl. Ablehnungsbescheid vom Landesamt für Umwelt und Arbeitsschutz vom 9. September 2016)? \n \nIn welcher Weise hat in besagter Angelegenheit (siehe die Fragen 47 und 48) ein Angehöriger oder Mitarbeiter der saarländischen oder rheinland-pfälzischen Landesregierung oder einer dortigen nachgeordneten Behörde nach dem Ablehnungsbescheid des Landesamtes für Umwelt und Arbeitsschutz vom 9. September 2016 persönlichen oder schriftlichen Kontakt mit dem BAIUDBw oder dem Bundesministerium der Verteidigung aufgenommen, und wenn ja, mit welchem Ergebnis?"
  }
}
