{
  "process": "18-81255",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorlage eines weiteren Erfahrungsberichts der Bundesregierung über die Handhabung der erstinstanzlichen Zuständigkeit des Bundesverwaltungsgerichts nach dem Infrastrukturplanungsbeschleunigungsgesetz",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/11365",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/113/1811365.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bericht der Bundesregierung",
      "Bundesverwaltungsgericht",
      "Gerichtliche Zuständigkeit",
      "Gesetzesfolgenabschätzung",
      "Gesetz zur Beschleunigung von Planungsverfahren für Infrastrukturvorhaben",
      "Planfeststellung",
      "Rechtszug",
      "Verkehrsinfrastruktur"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWieso wurde nach der Vorlage des \"Erfahrungsberichtes der Bundesregierung über die Handhabung der erstinstanzlichen Zuständigkeit des Bundesverwaltungsgerichtes (BVerwG) nach dem Infrastrukturplanungsbeschleunigungsgesetz\" (Bundestagsdrucksache 16/13571) vom 26. Juni 2009 bislang kein weiterer entsprechender Erfahrungsbericht vorgelegt, obwohl dies einerseits vom damaligen Parlamentarischen Staatssekretär beim Bundesminister für Verkehr, Bau und Stadtentwicklung, Andreas Scheuer, bei der Beratung dieser Unterrichtung im Verkehrsausschuss des Deutschen Bundestages zugesagt wurde (Plenarprotokoll Nr. 17/8, S. 15), und es andererseits im Erfahrungsbericht selber (S. 7) heißt, die \"Bundesregierung [&hellip;] hält es daher für angezeigt, die Evaluierung zu einem späteren Zeitpunkt zu wiederholen\", dies könne \"mit der Überprüfung der Aktualität der Voraussetzungen für die Zuweisung der ausgewählten Verkehrsvorhaben an das BVerwG erfolgen, die gemäß Nummer II.2 der zugrundeliegenden Entschließung des Bundestages erforderlich ist und die im Zuge der Fortschreibung des Bundesverkehrswegeplans mit seinen Ausbaugesetzen durchgeführt werden wird\"; wofür nach meiner Auffassung die Voraussetzungen spätestens jetzt, mit dem Inkrafttreten des Sechsten Gesetzes zur Änderung des Fernstraßenausbaugesetzes am 31. Dezember 2016 und dem Einbringen des Gesetzentwurfs eines Siebten Gesetzes zur Änderung des Bundesfernstraßengesetzes (Bundesratsdrucksache 71/17) seitens der Bundesregierung vorliegen?"
  }
}
