{
  "vorgangId": "84309",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nutzung von Luftverkehrsfahrzeugen der Bundespolizei und Bundeswehr für Wahlkampfauftritte der CDU-Spitzenkandidatin Dr. Angela Merkel",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13581",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/135/1813581.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundespolizei",
      "Bundeswehr",
      "Hubschrauber",
      "Luftfahrzeug",
      "Luftwaffe der Bundeswehr",
      "Merkel, Angela",
      "Wahlkampf"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nDementiert die Bundesregierung die in dem Artikel des Nachrichtenmagazins \"DER SPIEGEL\" (Merkels Billigflieger: www.spiegel.de/politik/deutschland/angela-merkel-im-wahlkampf-reisen-mit-luftwaffe-helikopter-a-1164636-amp.html) und die in der Zeitung \"DER TAGESSPIEGEL\" (http://amp.tagesspiege1.de/politik/bundestagswahl-teure-fluege-fuer-merkels-wahlkampf/20244202.html) veröffentlichten Angaben über die Nutzung von Helikoptern der Bundespolizei oder der Bundeswehr bzw. \"Global 5000\"-Jets der Luftwaffe und deren Abrechnungsdifferenzen zwischen real entstehenden Kosten/Stunden und der Christlich Demokratischen Union Deutschlands (CDU) in Rechnung gestellten Beträgen von maximal 500 Euro pro One-Way-Ticket und Person?  \r\n \r\nWelche Rechtsgrundlagen (Richtlinien, Gesetze, verfassungsrechtlichen Grundsätze) gelten aus Sicht der Bundesregierung für die von CDU und CSU erneut für das Amt der Bundeskanzlerin nominierten Bundeskanzlerin Dr. Angela Merkel zu Wahlkampfterminen benutzten Luftverkehrsfahrzeuge (Flugzeuge und Hubschrauber) von Bundeswehr und Bundespolizei (Antwort bitte begründen)?  \r\n \r\nWie bewertet die Bundesregierung die Benutzung der Regierungsressourcen für Wahlkampfauftritte der Spitzenkandidatin der CDU hinsichtlich der Frage, ob sich die CDU hierdurch einen finanziellen Vorteil (Erstattungskosten durch die CDU liegen nach Presseberichten signifikant unter den tatsächlichen Kosten und den Preisen, die auf dem freien Markt für die Anmietung privater Jets oder Helikopter zu zahlen sind) verschafft bzw. die daraus abgeleitete Frage der möglicher Weise unzulässigen Parteienfinanzierung?  \r\n \r\nSieht die Bundesregierung in der Benutzung der vorgenannten sächlichen Regierungsressourcen von Bundeswehr und Bundespolizei einen Verstoß gegen das Recht auf Wahrung der Chancengleichheit der politischen Parteien bzw. einen Verstoß gegen das Neutralitätsgebot (Artikel 21 Absatz 1 Satz 1 in Verbindung mit Artikel 28 Absatz 1 Satz 2 des Grundgesetzes &ndash; GG), insbesondere im Hinblick darauf, ihrer Partei im aktuellen Bundestagswahlkampf möglicherweise einen logistischen Vorteil (möglichst viele Wahlkampftermine an unterschiedlichen Orten) zu verschaffen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.09.2017 - BT-Drucksache 18/13581, Nr. 10-13",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/135/1813581.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Nord",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
