{
  "process": "18-81101",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Etwaige Ermittlungsmaßnahmen während des Besuchs des türkischen Ministerpräsidenten und des Leiters der Abteilung Auslandsbeziehungen der Diyanet",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/11365",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/113/1811365.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Nachrichtendienst",
      "Spionage",
      "Türkei",
      "Türkisch-Islamische Union der Anstalt für Religion"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwiefern haben die Bundesregierung, ihr nachgeordnete Behörden bzw. nach ihrer Kenntnis die Landesregierungen und ihnen nachgeordnete Behörden (insbesondere Bundesministerium der Justiz und für Verbraucherschutz (BMJV), Bundesministerium des Innern (BMI), Auswärtiges Amt, Generalbundesanwalt beim Bundesgerichtshof, BKA, Bundespolizei, BND, Bundesamt für Verfassungsschutz, nordrhein-westfälische Landesregierung, Strafverfolgungsbehörden und Polizei) vor bzw. während des Besuchs des türkischen Ministerpräsidenten und des Leiters der Abteilung Auslandsbeziehungen der Diyanet, Halife Keskin, am 18. Februar 2017 in Erwägung gezogen bzw. darüber beraten, sie als Beschuldigte oder Zeugen in Ermittlungsverfahren wegen des Verdachts der geheimdienstlichen Agententätigkeit durch Mitarbeiter der Türkisch-Islamischen Union der Anstalt für Region e. V. zu vernehmen oder sie betreffend andere Ermittlungsmaßnahmen zu veranlassen bzw. zu ergreifen (bitte unter Angabe des Zeitpunkts etwaiger zwischenbehördlicher Kontakte ausführen), und aus welchen Gründen wurde &ndash; da Regierungschefs Immunität nur bei amtlicher Einladung genießen (§ 20 des Gerichtsverfassungsgesetzes; www.spiegel.de/politik/deutschland/binali-yildirim-volker-beck-fordert-ermitlungen-gegen-tuerkischen-premier-a-1135152.html; www. sueddeutsche.de/politik/yldrm-in-oberhausen-jubel-zu-lasten-der-demokratie-1.3386601) &ndash; nach Kenntnis der Bundesregierung von Ermittlungsmaßnahmen während des Besuchs abgesehen (bitte unter Angabe der Rechtsgrundlage für die einschlägigen Entscheidungen ausführen)?"
  }
}
