{
  "vorgangId": "83624",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorwürfe des Bundesministers Dr. Thomas de Maizière gegenüber im Mittelmeer agierenden Hilfsorganisationen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13255",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/132/1813255.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Hilfsorganisation",
      "Italien",
      "Küstenwache",
      "Libyen",
      "Mittelmeer",
      "Schleuserkriminalität",
      "Seenotrettung",
      "Studie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAufgrund welcher konkreten Belege hat der Bundesinnenminister Dr. Thomas de Maizière seine Vorwürfe gegenüber den im Mittelmeer agierenden Hilfsorganisationen erhoben, wonach deren Schiffe \"Transponder regelwidrig abstellen, nicht zu orten sind und so ihre Position verschleiern\" bzw. dass ihre Schiffe \"in libysche Gewässer fahren und vor dem Strand ihre Positionslichter einschalten, um den Rettungsschiffen der Schlepper schon mal ein Ziel vorzugeben\" (vgl. Reuters vom 18. Juli 2017), vor dem Hintergrund, dass bislang zu diesen Vorwürfen in Italien weder ein Ermittlungsverfahren eröffnet wurde, geschweige denn ein rechtskräftiges Gerichtsurteilsurteil vorliegt und selbst der Verteidigungsausschuss des italienischen Senats nach langen Anhörungen zu dem Ergebnis kam, dass es keine Beweise für Verbindungen zwischen den Schleuserbanden und den humanitären Hilfsorganisationen gäbe \r\n(vgl. http://faktenfinder.tagesschau.de/ausland/mittelmeer-139.html)? \r\n \r\nInwiefern kann der Bundesinnenminister Dr. Thomas de Maizière im Hinblick auf seine Vorwürfe, dass Schiffe von im Mittelmeer agierenden Hilfsorganisationen \"Transponder regelwidrig abstellen, nicht zu orten sind und so ihre Position verschleiern\" bzw. dass sie \"in libysche Gewässer fahren und vor dem Strand ihre Positionslichter einschalteten, um den Rettungsschiffen der Schlepper schon mal ein Ziel vorzugeben\" (vgl. Reuters vom 18. Juli 2017) bestätigen oder falsifizieren, dass die in Rede stehenden humanitären Hilfsorganisationen im Mittelmeer ihre Seenotrettungseinsätze allesamt von der Küstenwache der italienischen Marine (Maritime Rescue Coordination Center, MRCC) koordinieren und genehmigen lassen, diese Organisationen auch grundsätzlich nur auf Anweisung des MRCC in die libysche Zwölf-Meilen-Zone einfahren und schließlich ihre Suchscheinwerfer nur bei einem konkreten Rettungsruf des MRCC einschalten (vgl. ZEIT ONLINE \"Weniger Helfer bedeuten mehr Tote\" vom 19. Juli 2017)? \r\n \r\nInwiefern kann der Bundesinnenminister Dr. Thomas de Maizière &ndash; mit Blick auf seinen sinngemäßen Vorwurf, im Mittelmeer agierende Seenotrettungsorganisationen würden quasi mit Schleuserbanden in Libyen zumindest mittelbar kooperieren und damit zu einem erhöhten Aufkommen von Bootsflüchtlingen sorgen (vgl. Reuters vom 18. Juli 2017) &ndash; die Ergebnisse von zwei Studien (der University of London und der University of Oxford) bestätigen oder falsifizieren, die beide zu dem Schluss kommen, dass bei Seenotrettungsaktionen (wie ja u. a. auch bei den EU-Operationen \"Triton\" und \"Mare Nostrum\") keine derartigen Anreiz- oder Pulleffekte nachweisbar waren \r\n(www.gold.ac.uk/news/blaming-the-rescuers/ und www.law.ox.ac.uk/research-subject-groups/centre-criminology/centreborder-criminologies/blog/2017/03/border-deaths)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.08.2017 - BT-Drucksache 18/13255, Nr. 11-13",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/132/1813255.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Katrin",
          "NACHNAME": "Göring-Eckardt",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
