{
  "vorgangId": "81555",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schutz von Personen mit von der Rechtsordnung nicht missbilligten Handlungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/11885",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/118/1811885.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Menschenrechte"
    },
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern teilt die Bundesregierung die Auffassung, dass einer Person, die erlaubte und von der Rechtsordnung nicht missbilligte Handlungen ausführt (z. B. Religionswechsel, Geburt eines nichtehelichen Kindes, politische Aktivitäten, Coming-out), der Schutz vor erheblichen Gefahren für Leib, Leben und Freiheit bzw. weiteren Menschenrechtsverletzungen nicht versagt werden darf, und inwiefern setzt sie sich auf europäischer Ebene für die Streichung von Artikel 5 Absatz 3 des Vorschlags für eine Verordnung über Normen für die Anerkennung von Drittstaatsangehörigen oder Staatenlosen als Personen mit Anspruch auf internationalen Schutz (COM(2016) 466 final, C8-0324/2016,2016/0223(COD)) ein, wonach einem Folgeantragsteller in der Regel nicht die Flüchtlingseigenschaft oder der subsidiäre Schutzstatus zuerkannt wird, wenn die Verfolgungsgefahr oder der ernsthafte Schaden auf Umständen beruht, die der Antragsteller nach Verlassen des Herkunftslandes selbst geschaffen hat, und ihm infolgedessen jedenfalls eine schlechtere Rechtsstellung zugestanden wird als anerkannten Flüchtlingen und in denjenigen Mitgliedstaaten, deren Recht kein Äquivalent zum nationalen Abschiebungsschutz (§ 60 Absatz 5 und 7 des Aufenthaltsgesetzes &ndash; AufenthG) kennt, die Abschiebung in einen Verfolgerstaat droht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.04.2017 - BT-Drucksache 18/11885, Nr. 13",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/118/1811885.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Volker",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Köln",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Georg",
          "NACHNAME": "Engelke",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
