{
  "process": "18-84662",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Initiativen der Bundesrepublik Deutschland im Komitee über radioaktive Substanzen zu im Meer versenktem Atommüll",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13683",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/136/1813683.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ärmelkanal",
      "Frankreich",
      "Meer",
      "Radioaktiver Abfall",
      "Umweltbelastung",
      "Wasserverunreinigung",
      "Wiederaufarbeitung von Kernbrennstoffen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAus welchen konkreten Gründen scheiterten in der 18. Legislaturperiode die Initiativen der Bundesrepublik Deutschland im Komitee über radioaktive Substanzen RSC der Vertragsparteien des Abkommens zum Schutz der Meeresumwelt des Nordostatlantiks (OSPAR) für mehrere Papiere zu im Meer versenktem Atommüll (bitte möglichst ausführlich darlegen; vgl. hierzu zum Beispiel Onlinebericht \"Atommüll auf dem Meeresboden &ndash; Bundesregierung fordert Monitoring\" des SWR-Magazins Report Mainz vom 31. März 2014 in Verbindung mit bislang nicht erfolgten Beschlüssen bzw. Veröffentlichungen des RSC zu den betreffenden Papieren wie dem \"Fact Sheet\" oder dem zu Handlungsmöglichkeiten), und welche Positionen hat die Bundesregierung bezüglich der flüssigen radioaktiven Einleitungen der französischen Wiederaufarbeitungsanlage La Hague in den Ärmelkanal hinsichtlich ihrer Belastung für Mensch und Umwelt in dieser Legislaturperiode vertreten &ndash; sei es im Rahmen des RSC, bilateral gegenüber Frankreich, auf Ebene der Internationalen Atomenergie-Organisation oder anderweitig (bitte vollständig angeben und möglichst ausführlich darlegen)?"
  }
}
