{
  "vorgangId": "84547",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nachzug von Familienangehörigen anerkannter syrischer und irakischer Flüchtlinge",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13696",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/136/1813696.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesamt für Migration und Flüchtlinge",
      "Familiennachzug",
      "Flüchtling",
      "Irak",
      "Syrien"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nVon welchem Nachzugsfaktor in Bezug auf anerkannte syrische und irakische Flüchtlinge gehen die Bundesregierung bzw. das Bundesamt für Migration und Flüchtlinge (BAMF) aktuell aus, nachdem im BAMF in Bezug auf syrische Flüchtlinge zunächst mit einem Nachzugsfaktor in Höhe von 0,9 bis 1,2 gerechnet wurde (vgl. Bundestagsdrucksache 18/9303, Antwort zu Frage 19), bisherige Erfahrungen aber zeigen, dass dieser eher bei 0,5 liegt (im Zeitraum 1. Januar 2015 bis Mitte 2017 gab es bei syrischen und irakischen Asylsuchenden insgesamt gut 360 000 Anerkennungen eines internationalen Schutzstatus, der vereinfachte Familiennachzugsrechte mit sich bringt; entsprechende Visa zum Familiennachzug an syrische und irakische Staatsangehörige wurden im gleichen Zeitraum jedoch nur im Umfang von etwa 102 000 erteilt, zusätzlich etwa 70 000 Personen warten derzeit noch auf einen entsprechenden Visumtermin; vgl. Meldung von KNA vom 21. September 2017 und ein mir vorliegendes Schreiben der Staatssekretärin im Bundesministerium des Innern Dr. Emily Haber vom selben Tag), und mit welcher Zahl nachziehender syrischer und irakischer Familienangehöriger rechnet die Bundesregierung infolge des ab März 2018 nach derzeitiger Rechtslage wieder möglichen Familiennachzugs zu subsidiär Schutzberechtigten (bitte die hierbei verwandten genauen Annahmen, Zahlen und Schätzungen nennen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "23.10.2017 - BT-Drucksache 18/13696, Nr. 26",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/136/1813696.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
