{
  "vorgangId": "82331",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zusammenarbeit zwischen deutschen und ägyptischen Sicherheitsbehörden angesichts von Menschrechtsverletzungen auf Grundlage des ägyptischen Antiterrorgesetzes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/12322",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/123/1812322.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ägypten",
      "Internationales Abkommen",
      "Internationale Zusammenarbeit",
      "Menschenrechte",
      "Politische Verfolgung",
      "Sicherheitsbehörde",
      "Terrorismusbekämpfung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Aktivitäten zwischen deutschen und ägyptischen Sicherheitsbehörden bei der Terrorismusbekämpfung, die das Sicherheitsabkommen mit Ägypten als wesentlichen Eckpfeiler definiert, sind möglich bzw. dezidiert ausgeschlossen angesichts des Umstandes, dass das ägyptische Antiterrorgesetz einen enorm breiten Terrorismusbegriff definiert, der Terrorismus als jeglichen Gebrauch von Gewalt oder Bedrohung mit dem Ziel, die öffentliche Ordnung zu stören, die Sicherheit und Interessen der Öffentlichkeit zu gefährden, die individuellen Freiheitsrechte sowie die nationale Einheit, Frieden und Sicherheit, die Umwelt, Gebäude oder anderes Eigentum anzugreifen sowie öffentliche Behörden, Gerichtskörper, Regierungsstellen oder andere an deren Arbeit und Aktivitäten zu hindern definiert (vgl. https://www.hrw.org/news/2015/08/19/egypt-counterterrorism-law-erodes-basic-rights)? \r\n \r\nWelche Aktivitäten beabsichtigt die Bundesregierung im Rahmen des Artikels 9 des deutsch-ägyptischen Sicherheitsabkommens, die Zusammenarbeit im Sinne des Artikels 2 in Anbetracht der schweren Menschenrechtsverletzungen in Ägypten auf Grundlage des nachweislich zur politischen Verfolgung missbrauchten ägyptischen Antiterrorgesetzes (https://www.hrw.org/news/2015/08/19/egypt-counterterrorism-law-erodes-basic-rights, https://www.hrw.org/news/2017/04/12/egypt-horrific-palm-sunday-bombings) an deutsche rechtsstaatliche Prinzipien der Good Governance sowie internationale Abkommen zum Schutz der Menschenrechte zu knüpfen, und welche Kontrollmaßnahmen wird die Bundesregierung an- gesichts sowohl der undurchsichtigen Informationslage als auch erschwerten Tätigkeit von Menschenrechtsorganisationen in Ägypten (www.dw.com/de/%C3%A4gypten-beschlie%C3%9Ft-umstrittenes-ngo-gesetz/a-36581658) durchführen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.05.2017 - BT-Drucksache 18/12322, Nr. 17, 18",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/123/1812322.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Niema",
          "NACHNAME": "Movassat",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
