{
  "vorgangId": "80386",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorleistungen von Pflegeeinrichtungen für Bewohner mit Anspruch auf Sozialhilfe aufgrund ungeklärter Einkommens- bzw. Vermögensverhältnisse",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/11078",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/110/1811078.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Grundsicherung im Alter und bei Erwerbsminderung",
      "Pflegeeinrichtung",
      "Private Verschuldung",
      "Sozialgesetzbuch XII",
      "Vermögen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHat die Bundesregierung Kenntnisse darüber, in wie vielen Fällen pro Jahr (möglichst bitte im Vergleich der vergangenen fünf Jahre angeben) Bewohnerinnen oder Bewohner von stationären Pflegeeinrichtungen aufgrund ungeklärter Einkommens- bzw. Vermögensverhältnisse keine Leistungen der Sozialhilfe nach dem SGB XII beziehen und die Träger der Pflegeeinrichtungen somit die fälligen finanziellen Eigenanteile der betroffenen Bewohnerinnen bzw. Bewohner nicht erhalten und in \"Vorleistung\" für die Betroffenen gehen müssen, wie etwa von der \"RHEINISCHEN POST\" am Beispiel einer 85-jährigen pflegebedürftigen Frau im Kreis Viersen geschildert (\"Seniorin droht Zwangsräumung\"; 12. Dezember 2016), und welche Schlussfolgerungen zieht die Bundesregierung aus diesen Sachverhalten hinsichtlich eines eventuellen gesetzgeberischen Handlungsbedarfs? \r\n \r\nHat die Bundesregierung des Weiteren Kenntnisse darüber, wie hoch die Säumnisbeträge durchschnittlich in solchen Fällen, in denen Bewohnerinnen oder Bewohner von stationären Pflegeeinrichtungen aufgrund ungeklärter Einkommens- bzw. Vermögensverhältnisse keine Leistungen der Sozialhilfe nach dem SGB XII beziehen, gegenüber dem Träger der Pflegeeinrichtung sind, und in wie vielen Fällen jährlich die betroffenen pflegebedürftigen Personen aufgrund einer Zwangsräumung die stationäre Pflegeeinrichtung verlassen mussten (möglichst bitte im Vergleich der vergangenen fünf Jahre angeben)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.02.2017 - BT-Drucksache 18/11078, Nr. 40, 41",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/110/1811078.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Elisabeth",
          "NACHNAME": "Scharfenberg",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gabriele",
          "NACHNAME": "Lösekrug-Möller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
