{
  "vorgangId": "82047",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Personen im Ausländerzentralregister mit unklarer Beurteilung der Ausreisepflicht",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/12021",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/120/1812021.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Asylverfahren",
      {
        "_fundstelle": "true",
        "__cdata": "Ausländerzentralregister"
      },
      "Flüchtling"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch ist die Zahl von Personen, die im Ausländerzentralregister (AZR) als ausreisepflichtig erfasst sind, bei denen es nach Einschätzung des Beauftragten für Flüchtlingsmanagement (vgl. \"Leitfaden zur Verbesserung der Datenqualität im Ausländerzentralregister\" vom 31. März 2017) jedoch erhebliche Zweifel an der Richtigkeit der Einstufung als \"ausreisepflichtig\" bzw. an dem tatsächlichen Aufenthalt in Deutschland gibt (dies betrifft z. B. angeblich ausreisepflichtige Personen mit laufendem Asylverfahren, angeblich ausreisepflichtige EU-Bürger, bei denen kein Verlust der Freizügigkeit vermerkt ist, angeblich Ausreisepflichtige, die zugleich Asylberechtigte, Flüchtlinge oder Personen mit subsidiärem Schutzstatus sein sollen, bereits in andere Mitgliedstaaten überstellte Personen, die zugleich als noch aufhältig und ausreisepflichtig vermerkt sind; bitte die jeweiligen Zahlen zu diesen Fallgruppen in absoluten und relativen Zahlen im Vergleich zur Gesamtzahl der Ausreisepflichtigen angeben), und welche Schlussfolgerungen zieht die Bundesregierung aus der Einschätzung des Beauftragten, dass diese falschen Zuordnungen zu einer \"verzerrten Debatte über den Umgang mit Ausreisepflichtigen und die Notwendigkeit politischer Maßnahmen\" (a. a. O., S. 5) führen könnten, insbesondere mit Blick auf den aktuellen Gesetzentwurf zur besseren Durchsetzung der Ausreisepflicht, in dem zur Begründung Bezug genommen wird auf die (angebliche) Zahl der nach dem AZR ausreisepflichtigen Personen, die nach den Ausführungen des genannten Leitfadens nach meiner Ansicht überhöht sein dürfte und von denen nach Antwort der Bundesregierung vom 16. März 2017 auf meine Schriftliche Frage 7 auf Bundestagsdrucksache 18/11814 auch nur weniger als die Hälfte abgelehnte Asylsuchende sind, worauf in der Debatte aber meist Bezug genommen wird (bitte ausführlich begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.04.2017 - BT-Drucksache 18/12021, Nr. 15",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/120/1812021.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Georg",
          "NACHNAME": "Engelke",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
