{
  "vorgangId": "82025",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einstellung der Ermittlungsverfahren gegen die Bundeskanzlerin Dr. Angela Merkel aufgrund von Vorwürfen im Zusammenhang mit der \"Grenzöffnung\" im September 2015",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/11947",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/119/1811947.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Einwanderung",
      "Ermittlungsverfahren",
      "Flüchtling",
      "Merkel, Angela"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nMit welcher genauen Begründung (bitte im Wortlaut angeben, zumindest die genaue rechtliche und inhaltliche Argumentation im Detail unter Benennung der jeweiligen Rechtsgrundlagen darlegen und Aktenzeichen und Datum der Einstellungsverfügungen nennen) wurden die aufgrund von Strafanzeigen gegen die Bundeskanzlerin Dr. Angela Merkel wegen Einschleusens oder ähnlicher Vorwürfe im Zusammenhang mit der sogenannten \"Grenzöffnung\" vom September 2015 eingeleiteten Ermittlungsverfahren eingestellt, und inwieweit bzw. unter welchen Umständen sind vor diesem Hintergrund nach Auffassung der Bundesregierung Verurteilungen wegen Einschleusens nach § 96 des Aufenthaltsgesetzes zulässig, wenn die Einreise der Geflüchteten (\"Geschleusten\") nach Auffassung der Staatsanwaltschaft nicht \"unerlaubt\" erfolgte, weil Geflüchtete nach der Erklärung der Bundeskanzlerin subjektiv von der Erlaubtheit ihrer Einreise ausgehen konnten bzw. die Bundesregierung deren Einreise zumindest in einem gewissen Zeitraum aus humanitären Gründen erlaubt hat (vgl. www.wissenbloggt.de/?p=31790; bitte ausführlich begründen und dabei ausführen, um welchen genauen Zeitraum es geht und welche näher spezifizierten Gruppen dies betraf)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.04.2017 - BT-Drucksache 18/11947, Nr. 31",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/119/1811947.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Christian",
          "NACHNAME": "Lange",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz und für Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
