{
  "process": "18-84650",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtsgrundlage der Planung für die Elektrifizierung der Bahnstrecke Hof-Regensburg unter Zugrundelegung von Lärmvorsorge",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13683",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/136/1813683.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Hof (Saale)",
      "Lärmschutz",
      "Regensburg",
      "Streckenelektrifizierung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAuf der Basis welcher Rechtsgrundlage hat der Bundesminister für Verkehr und digitale Infrastruktur der Deutschen Bahn AG (DB AG)und dem Eisenbahn-Bundesamt die Weisung erteilt, dass die Planung für die Elektrifizierung der Bahnstrecke Hof&ndash;Regensburg \"in diesem Einzelfall unter Zugrundelegung von Lärmvorsorge durchzuführen ist\" (vgl. DER NEUE TAG vom 23. September 2017), und wodurch hat diese Weisung dauerhaft Rechtsverbindlichkeit?  \n \nWie wurde sichergestellt, dass die Weisung des Bundesministers für Verkehr und digitale Infrastruktur, die Planung für die Elektrifizierung der Bahnstrecke Hof&ndash;Regensburg \"in diesem Einzelfall unter Zugrundelegung von Lärmvorsorge durchzuführen\" (vgl. DER NEUE TAG vom 23. September 2017), auf einer \"vollständigen Kenntnis der im Anhörungsverfahren vorgebrachten und erörterten Tatsachen und Einwendungen beruht, ihrerseits den Anforderungen des Abwägungsgebots inhaltlich gerecht wird und dementsprechend begründet ist\" (vgl. Ausarbeitung der Wissenschaftlichen Dienste des Deutschen Bundestages \"Weisungsbefugnisse des Bundesministers für Verkehr, Bau und Stadtentwicklung gegenüber dem Eisenbahn-Bundesamt\" vom 12. September 2008), angesichts der Tatsache, dass für das Bauprojekt nach meiner Kenntnis noch kein Anhörungsverfahren anhängig ist?"
  }
}
