{
  "vorgangId": "84416",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Teilnahme von nicht-anforderungsberechtigtem Personal an Aus- und Weiterbildungsflügen der Flugbereitschaft des BMVg",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13667",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/136/1813667.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Flugbereitschaft BMVg",
      "Flugpersonal",
      "Luftwaffe"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern fanden in den letzten vier Jahren Aus- und Weiterbildungsflüge der Flugbereitschaft des Bundesministeriums der Verteidigung (BMVg) statt, bei denen nicht anforderungsberechtigtes Personal der Bundeswehr an Bord war (bitte nach Datum, Flugstrecke, jenseits der Besatzung mitfliegendem Personal und Begründung für deren Mitflug aufschlüsseln), und welche Notwendigkeit gab es für die jeweiligen Aus- und Weiterbildungsflüge vor dem Hintergrund der Aus- und Weiterbildungsbedürfnisse der jeweiligen Besatzung, im Besonderen bei Flügen zu Destinationen im Ausland?  \r\n \r\nWelche Dienstposten und Personen sind mit der Planung, Genehmigung und der Dienstaufsicht über die Durchführung von Aus- und Weiterbildungsflügen der Flugbereitschaft betraut, und inwiefern prüft das Bundesministerium der Verteidigung etwaige Schadenersatzansprüche gegenüber diesen oder weiteren Personen im Zusammenhang mit der scheinbar bestehenden Praxis Aus- und Weiterbildungsflüge der Flugbereitschaft auch so zu planen, dass Flugstrecken auf Wunsch von nicht anforderungsberechtigten Personen durchgeführt werden (vgl. Berliner Morgenpost vom 15. September 2017)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.10.2017 - BT-Drucksache 18/13667, Nr. 32, 33",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/136/1813667.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Tobias",
          "NACHNAME": "Lindner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
