{
  "vorgangId": "83068",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zeitplan für den Ausgleich für frustrierte Investitionen der AKW-Betreiber und nicht abfahrbare Reststrommengen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/12750",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/127/1812750.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Investition",
      "Kernenergiewirtschaft",
      "Kernkraftwerk"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelchen Zeitplan hat die Bundesregierung derzeit für die Regelung des laut dem Urteil des Bundesverfassungsgerichts vom 6. Dezember 2016 bis zum 30. Juni 2018 zu schaffenden angemessenen Ausgleichs für frustrierte Investitionen der Atomkraftwerkebetreiber im Zeitraum vom 28. Oktober 2010 bis zum 16. März 2011 sowie für konzernintern nicht mehr abfahrbare Atomkraftwerke-Reststrommengen ins Auge gefasst (bitte inklusive aller wesentlicher Meilensteine wie zum Beispiel Abschluss der Klärung der Frage, ob bzw. gegebenenfalls welche frustrierten Investitionen es im fraglichen Zeitraum gab), und welche etwaigen Gespräche der Bundesregierung &ndash; insbesondere seitens des Bundeskanzleramts, des Bundesministeriums für Wirtschaft und Energie, des Bundesministeriums für Umwelt, Naturschutz, Bau und Reaktorsicherheit und des Bundesministeriums der Finanzen &ndash; mit Vertretern der Atomkraftwerke betreibenden Energieversorgungsunternehmen gab es in diesem im Zusammenhang seit dem 6. Dezember 2016 bis dato (gegebenenfalls bitte mit vollständiger Angabe aller jeweiligen Gesprächsparteien beantworten)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.06.2017 - BT-Drucksache 18/12750, Nr. 75",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/127/1812750.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sylvia",
          "NACHNAME": "Kotting-Uhl",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Florian",
          "NACHNAME": "Pronold",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
