{
  "process": "18-84384",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gesetzliche Grundlagen für die Aufgaben der Zentralen Stelle für Informationstechnik im Sicherheitsbereich im Hinblick auf eventuelle Käufe von IT-Sicherheitslücken auf dem Grau- und Schwarzmarkt",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13667",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/136/1813667.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Informationssicherheit",
      "Informations- und Kommunikationstechnik",
      "Zentrale Stelle für Informationstechnik im Sicherheitsbereich"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAuf welche gesetzliche Grundlage bezieht sich der Präsident der Zentralen Stelle für Informationstechnik im Sicherheitsbereich (ZITiS), Winfried Karl, wenn er &ndash; Medienberichten zufolge (www. sueddeutsche.de/digital/zitis-das-plant-deutschlands-oberster-codeknacker-1.3663540) &ndash; bei seinem Auftritt im Rahmen der Konferenz Public IT-Security der ProPress Verlagsgesellschaft mbH \"Behörden Spiegel\" sagt, die Aufgaben von ZITiS seien \"gesetzlich festgelegt und gesetzesorientiert\" und daher werde es auch \"keinen Ankauf\" von Zero-Days bzw. auf Grau- und Schwarzmärkten geben, und kann die Bundesregierung erklären, was genau unter einer \"gesetzesorientierten\" Aufgabenerfüllung einer nachgeordneten Behörde des Bundesministeriums des Innern zu verstehen ist?  \n \nTeilt die Bundesregierung die Einschätzung von IT-Sicherheitsexperten, dass eine gesetzliche Grundlage für die vorgesehenen Aufgaben und Kompetenzen von ZITiS &ndash; auch in Abgrenzung zum gesetzlich fixierten Auftrag des Bundesamtes für Sicherheit in der Informationstechnik (BSI) und insbesondere auch mit Blick auf das Auffinden und Offenhalten, möglicherweise auch Einkaufen von Sicherheitslücken auf den Grau- oder Schwarzmärkten &ndash; zwingend notwendig und aus verfassungsrechtlichen Gründen geboten ist, und wie kann die Bundesregierung sicherstellen, dass durch das gezielte Suchen und Ausnutzen von Sicherheitslücken nicht zwangsläufig jedwede digital gestützte Kommunikation \"unsicher\" gemacht wird, weil diese Sicherheitslücken auch von anderen, möglicherweise kriminellen Kräften, ausgenutzt werden?"
  }
}
