{
  "vorgangId": "83566",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bericht der Internationalen Wahlbeobachter der OSZE zum Verfassungsreferendum in der Türkei",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13202",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/132/1813202.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bericht",
      "Organisation für Sicherheit und Zusammenarbeit in Europa",
      "Parlamentarische Versammlung des Europarates",
      {
        "_fundstelle": "true",
        "__cdata": "Türkei"
      },
      "Verfassung",
      {
        "_fundstelle": "true",
        "__cdata": "Volksabstimmung"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Schlussfolgerungen zieht die Bundesregierung aus dem nunmehr endgültigen Bericht der Internationalen Referendumsbeobachtungsmission der Parlamentarischen Versammlung des Europarates und der Organisation für Sicherheit und Zusammenarbeit in Europa vom 29. Mai 2017, wonach das Referendum über Verfassungsänderungen in der Türkei unter ungleichen Voraussetzungen stattfand, es keine Chancengleichheit für die beiden Lager gab, die Wähler nicht mit neutralen Informationen über entscheidende Aspekte der Reform versorgt wurden, zivilgesellschaftliche Organisationen sich nicht beteiligen konnten und der Ausnahmezustand für ein zusätzlich restriktives Klima sorgte, wozu die Bundesregierung bereits nach dem Zwischenbericht die Haltung vertrat, dass die Türkei die dort aufgeworfenen Fragen beantworten und die behaupteten Unregelmäßigkeiten aufklären muss (Plenarprotokoll 18/233, Anlage 9), und welche Schlussfolgerungen zieht sie aus der neuen wissenschaftlichen Studie \"Election forensic analysis of the Turkish Constitutional Referendum 2017\" von IT-Forensikern, die zu dem Schluss kommt, dass die zahlreichen festgestellten Unregelmäßigkeiten und Verstöße aus dem knappen \"Nein\" ein \"Ja\" gemacht haben (,,The influence of these vote distortions were large enough to tip the overall balance from &sbquo;No&lsquo; to a majority of ,Yes&lsquo; votes\"; siehe https://arxiv.org/pdf/1706.09839.pdf)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.07.2017 - BT-Drucksache 18/13202, Nr. 6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/132/1813202.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Markus",
          "NACHNAME": "Ederer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
