{
  "vorgangId": "84172",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausreise des in Bahrain festgehaltenen deutschen Staatsbürgers Jürgen Ziebell",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13533",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/135/1813533.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Ausreisegenehmigung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Bahrain"
      },
      "Botschafter",
      "Deutscher Staatsangehöriger im Ausland"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche konkreten Schritte wurden während der Amtszeit von der Botschafterin Sabine Taufmann in Manama unternommen, um eine Ausreise des deutschen Staatsbürgers Jürgen Ziebell, der seit Mai 2012 durch ein Ausreiseverbot in Bahrain festgehalten wurde, zu ermöglichen, und welche konkrete Rolle spielte die damalige deutsche Botschafterin Sabine Taufmann diesbezüglich, insbesondere vor dem Hintergrund, dass der Betroffene, Jürgen Ziebell, auch nach Akteneinsicht ausdrücklich darauf verweist, dass während der Amtszeit von Sabine Taufmann keine effektiven Schritte in Richtung seiner Freilassung unternommen wurden und sich dies erst mit dem Amtsantritt des Botschafters Alfred Simms-Protz änderte, der eine neue, laut Jürgen Ziebell von ihm bereits 2012/2013 der ehemaligen Botschafterin vorgeschlagene \"Strategie\" anwandte, die darin bestand, Sheikh Rashid bin Khalifa Al Khalifa, Staatssekretär im bahrainischen Innenministerium und Gegner der Ausreiseverbote, zu kontaktieren, der infolgedessen ein Ausweisungsverfahren gegen Jürgen Ziebell anstrengte, da sich dieser ohne Visum und Arbeit im Land aufhielt (Nachfrage zur Antwort der Bundesregierung auf meine Schriftliche Frage 5 auf Bundestagsdrucksache 18/11947)?  \r\n \r\nInwiefern hält die Bundesregierung an der Aussage in ihrer Antwort auf meine Schriftliche Frage 5 auf Bundestagsdrucksache 18/11947 fest, \"[d]ie Bemühungen des Auswärtigen Amts und die Interventionen der Botschaft haben dazu beigetragen, dass das gegen Jürgen Ziebell laufende Gerichtsverfahren beschleunigt zum Abschluss gebracht werden konnte\", insbesondere vor dem Hintergrund, dass es laut Jürgen Ziebell erstens nie ein Verfahren gegen ihn gab, sondern stattdessen ein Verfahren zwischen einer kuwaitischen Firma und seinem ehemaligen Arbeitgeber, in dem er als Faustpfand gehalten und niemals bei Gericht vorgeladen wurde, und zweitens das genannte Verfahren weiterhin laufe?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.09.2017 - BT-Drucksache 18/13533, Nr. 5, 6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/135/1813533.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Annette",
          "NACHNAME": "Groth",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Walter J.",
          "NACHNAME": "Lindner",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
