{
  "process": "18-82486",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entwicklungszusammenarbeit im Rahmen des Marshallplans mit Afrika",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/12322",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/123/1812322.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afrika",
      "Entwicklungszusammenarbeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie ist der Widerspruch zwischen dem vom Bundesminister Dr. Gerd Müller im Marshallplan für Afrika ausgerufenen \"Ende des Gießkannenprinzips\" &ndash; gemeint ist, die deutsche Entwicklungszusammenarbeit mit ausgewählten Partnern zu intensivieren (vgl. Marshallplan mit Afrika, Seite 6) &ndash; und der Tatsache, dass laut dem 15. Entwicklungspolitischen Bericht der Bundesregierung das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung inzwischen in 85 Ländern (Seite 5) tätig ist, die Zahl der Länder, mit denen zusammengearbeitet wird, somit im Vergleich zum Länderkonzept von 2011 um neun Länder angestiegen ist, zu erklären, und aufgrund welcher konkreter Maßnahmen nimmt die Bundesregierung für sich in Anspruch, die Empfehlungen des OECD-DAC-Prüfberichts von 2010 &ndash; wie die verstärkte internationale Arbeitsteilung und Reduzierung der Partnerländer, das Erstellen eines ressortübergreifenden Konzepts für Politikkohärenz, mehr Transparenz, mehr Lieferaufbindung sowie die stärkere Konzentration von ODA-Mitteln auf die am wenigsten entwickelten Länder, Subsahara-Afrika und fragile Staaten statt auf die mittleren Einkommensländer &ndash; umgesetzt zu haben (vgl. Entwicklungspolitischer Bericht der Bundesregierung, Seite 193), obwohl im OECD-DAC-Prüfbericht von 2015 der Bundesregierung nur bescheinigt wird, dies teilweise getan zu haben?"
  }
}
