{
  "vorgangId": "84495",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Äußerung von Medizinern zu gesundheitlichen Bedenken durch die Freigabe schwach radioaktiver Abfälle aus dem Rückbau von Atomanlagen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13656",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/136/1813656.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kerntechnische Anlage",
      "Mülldeponie",
      "Nukleare Entsorgung",
      "Radioaktiver Abfall",
      "Strahlenbelastung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Konsequenzen zieht die Bundesregierung aus dem Beschluss des 120. Deutschen Ärztetages (Entschließung des 120. Deutschen Ärztetages 2017, S. 240, www.bundesaerztekammer.de/fileadmin/user_upload/downloads/pdf-Ordner/120.DAET/120DaetBeschlussProt_2017-05-26.pdf), in dem die Medizinerinnen und Mediziner die Freigabe bzw. das Freimessen gering belasteter radioaktiver Abfälle aus dem Rückbau von Atomanlagen in die allgemeine Wiederverwertung und die Lagerung auf normalen Mülldeponien kritisieren sowie davon sprechen, dass die Bevölkerung in den kommenden Jahrzehnten völlig unnötig und vermeidbar einer zusätzlichen Strahlendosis ausgesetzt wird, und ist es aus Sicht der Bundesregierung sinnvoll, eine Überarbeitung der bislang gültigen Praxis in der Weise vorzunehmen, dass diese belasteten Abfälle künftig nicht mehr in die Abfallwirtschaft zum unkontrollierten Recycling abgegeben werden können, sondern ähnlich wie in Frankreich an wenigen Orten, die höher abgesichert sind und ausschließlich gleichartige Abfälle aus dem Abriss von Atomanlagen enthalten, kontrolliert deponiert werden (Stellungnahme zu Defiziten der Regelungen von 4 Fortschrittsbericht zur Deutschen Anpassungsstrategie an den Klimawandel (16. November 2015) www.bmub.bund.de/fileadmin/Daten_BMU/Download_PDF/Klimaschutz/klimawandel_das_fortschrittsbericht_bf.pdf. Freigaben radioaktiver Stoffe in der Bundesrepublik Deutschland, Oktober 2013, Wolfgang Neumann (Intac), im Auftrag des BUND, S. 50f, www.bund.net/fileadmin/user_upload_bund/publikationen/atomkraft/atomkraft_freimessung_studie.pdf)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.09.2017 - BT-Drucksache 18/13656, Nr. 86",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/136/1813656.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hubertus",
          "NACHNAME": "Zdebel",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Schwarzelühr-Sutter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
