{
  "vorgangId": "83458",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einführung einer Quote für reine Elektroautos und Hybridantriebe in China und Auswirkungen auf die deutsche Automobilindustrie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13113",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/131/1813113.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "China",
      "Elektrofahrzeug",
      "Hybridfahrzeug",
      "Kraftfahrzeugindustrie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nHat die Bundesregierung Kenntnis darüber, wann die Quote für reine Elektroautos und Hybridantriebe in China eingeführt wird, und welche Position vertritt die Bundesregierung zu den Plänen der EU-Kommission, ebenfalls eine Elektroauto-Quote einzuführen? \n \nWelche konkreten Auswirkungen auf die deutsche Automobilindustrie (Arbeitsplätze, Absatzzahlen, zusätzliche Kosten) hätte nach Kenntnis der Bundesregierung die in der VR China geplante Quote für reine Elektroautos und Hybridantriebe von 8 Prozent des Umsatzes ab 2018 gehabt? \n \nWelche Veränderungen der in der VR China geplanten Quote für Elektroautos sind nach Kenntnis der Bundesregierung vorgesehen, und mit welchen konkreten Auswirkungen auf die deutsche Automobilindustrie (Arbeitsplätze, Absatzzahlen, zusätzliche Kosten) sind diese veränderten Quoten verbunden? \n \nWie wird sich nach Einschätzung der Bundesregierung die Wettbewerbsposition der deutschen Automobilhersteller auf dem erkennbar in Richtung Elektromobilität steuernden chinesischen Absatzmarkt entwickeln, wenn nach Aussage der Vereinigung chinesischer Personenwagenhersteller (Handelsblatt vom 21. Juni 2017, S. 9) die Branche insgesamt im kommenden Jahr genug E-Autos auf die Straße bringen könnte, um die staatlichen Vorgaben zu erfüllen, die deutschen Automobilhersteller dies aber offenbar nicht können?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.07.2017 - BT-Drucksache 18/13113, Nr. 47-50",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/131/1813113.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Dieter",
          "NACHNAME": "Janecek",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rainer",
          "NACHNAME": "Baake",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
