{
  "process": "18-84539",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Genehmigungspflichtige US-Waffentransporte über Ramstein/Miesau nach Syrien bzw. in den Irak",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13696",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/136/1813696.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Irak",
      "Munition",
      "Ramstein-Miesenbach",
      "Rüstungsgut",
      "Syrien",
      "USA",
      "Waffenhandel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nMit welchen Ergebnissen ist die Bundesregierung inzwischen den &ndash; ihr laut \"Süddeutsche Zeitung\" vom 12. September 2017 Anfang September 2017 noch unbekannten &ndash; Hinweisen auf genehmigungspflichtige US-Waffentransporte via Ramstein/Miesau nach Syrien bzw. Irak nachgegangen (etwa der serbischen Zeitung Verčernje novosti schon von Dezember 2015: per US-Militärflieger; eines UN-Waffenexportberichts vom Juli 2016: 11 970 Sturmgewehre und 50 MGs aus Serbien an \"US-Militärstützpunkt in Deutschland\"; einer Mail der teilstreitkraftübergreifenden US-Kommandoeinrichtung SOCOM vom Dezember 2016, Deutschland sei \"sehr empfindlich geworden\", solche Transite zu genehmigen: alle zitiert lt. SZ.de vom 12. September 2017), und was wird die Bundesregierung entgegen bisherigem US-Leugnen nun wirkungsvoll (Antwort der Bundesregierung vom 21. September 2017 auf die Schriftliche Frage 8 des Abgeordneten Omid Nouripour auf Bundestagsdrucksache 18/13656) aufgrund weiterer Hinweise auf solche Transporte unternehmen, (dass die USA noch von Januar bis August 2017 viel Munition über Miesau nahe Ramstein zu liefern beauftragten, sowie laut US-Staatsauftrags-Register (Ferderal Procurement Data System) die US-Armee Ende 2016 für fast 16 Mio. US-Dollar bulgarische Muniton für Irak und Syrien nach Deutschland zu liefern orderte und erst im April 2017 nach Kroatien umdirigierte: alles zitiert lt. SZ.de vom 20. September 2017)?"
  }
}
