{
  "vorgangId": "81047",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umfang der durch das russische Verteidigungsministerium in Weißrussland bestellten Eisenbahn-Transportkapazität",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/11470",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/114/1811470.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Militärische Übung",
      {
        "_fundstelle": "true",
        "__cdata": "Russland"
      },
      "Schienenverkehr",
      "Soldat",
      "Streitkräfte",
      "Weißrussland"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann die Bundesregierung Berechnungen bestätigen, wonach die für 2017 durch das russische Verteidigungsministerium in Belarus bestellte Eisenbahn-Transportkapazität, die mit 4 162 Wagons die dreiundachzigfache Menge der 2016 genutzten Wagons und die zwanzigfache Menge der 2013 genutzten Wagons, mit denen ca. 2 500 russische Soldaten zum letzten ZAPAD-Manöver nach Belarus gebracht wurden, darstellt (Belarus Digest, Will Russia occupy Belaus in 2017? 29. November 2016), für den Transport von ca. 30 000 Soldaten ausreicht (Jamestown Eurasian Daily Monitor, 22. Februar 2017), und welche Angaben hat bisher die russische Regierung etwa im Rahmen des Wiener Dokuments gegenüber europäischen Staaten über Umfang und Szenario für das geplante ZAPAD-2017-Manöver gemacht, während beim letzten ZAPAD-Manöver 2013 die Angaben über Truppenumfang (angeblich 12 900 statt tatsächlich mindestens 70 000 Soldaten) und Übungsziel (angeblich Terrorismusbekämpfung statt tatsächlich Offensivfähigkeiten inklusive Einsatz atomwaffenfähiger Raketen, Geheimdienste, Truppen des Innenministeriums) gegenüber der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) und NATO bewusst  irreführend getätigt wurden (Frankfurter Rundschau, Russisches Herbstmanöver, 6. Oktober 2013) und die 2013 eingeübten Fähigkeiten später auf dem Territorium der Ukraine durch bereits am Manöver beteiligte Einheiten angewandt wurden (FAZ, Putins Schlachtplan, 7. September 2014)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.03.2017 - BT-Drucksache 18/11470, Nr. 8",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/114/1811470.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marieluise",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Bremen",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael",
          "NACHNAME": "Roth",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
