{
  "vorgangId": "83494",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Wiederaufnahme der Bearbeitung von Visumanträgen afghanischer Staatsbürger",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13156",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/131/1813156.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      "Flüchtling",
      "Visum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWann ist mit einer Wiederaufnahme der Bearbeitung von Visumanträgen afghanischer Staatsbürger in Kabul oder an anderen Orten (etwa in Masar-e Sharif, in Pakistan oder in Berlin &ndash; bitte auf die einzelnen Optionen an verschiedenen Orten gesondert eingehen) zu rechnen (bitte ausführen), und was unternimmt die Bundesregierung insbesondere (z. B. durch Errichtung einer provisorischen Visastelle, durch Bearbeitung außerhalb Afghanistans und Visaerteilung durch Visastellen anderer EU-Mitgliedstaaten usw.), um in Fällen der besonderen Eilbedürftigkeit jetzt schon im Einzelfall Visa erteilen zu können, etwa an Familienangehörige, bei denen der Nachzugsanspruch mit Erreichen des 18. Lebensjahrs der in Deutschland lebenden anerkannten unbegleiteten minderjährigen Flüchtlinge unwiderruflich verloren zu gehen droht, oder an so genannte Ortskräfte, denen aufgrund ihrer Gefährdung in Afghanistan eigentlich schnellstmöglich die Ausreise nach Deutschland und Aufnahme nach § 22 des Aufenthaltsgesetzes ermöglicht werden sollte (bitte darlegen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.07.2017 - BT-Drucksache 18/13156, Nr. 12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/131/1813156.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Walter J.",
          "NACHNAME": "Lindner",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
