{
  "vorgangId": "83107",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Studie zu \"Rechtsextremismus und Fremdenfeindlichkeit in Ostdeutschland\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/12877",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/128/1812877.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Fremdenfeindlichkeit",
      "Kosten",
      "Ostdeutsche Länder",
      "Rechtsextremismus",
      "Studie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch waren die Kosten für die durch die Bundesregierung beauftragte Studie zu \"Rechtsextremismus und Fremdenfeindlichkeit in Ostdeutschland\" des Göttinger Instituts für Demokratieforschung, und welche Gründe lagen der Bundesregierung vor, die terminliche Fixierung zur Fertigstellung der Studie so eng zu wählen, obwohl nach Aussagen eines Autors der Studie mehrere Jahre gebraucht würden, \"um eine solch komplexe Forschungsaufgabe umfassend bearbeiten zu können\" (siehe Interview der ZEIT ONLINE mit Michael Lühmann, www.zeit.de/gesellschaft/2017-05/rechtsextremismus-studie-verschwoerungstheorie-ostdeutschland)?  \r\n \r\nWurde der Forschungsauftrag der Studie \"Rechtsextremismus und Fremdenfeindlichkeit in Ostdeutschland\" öffentlich ausgeschrieben, bzw. wurden mehrere Angebote von verschiedenen Forschungsinstituten eingeholt, und wenn ja, welche Angebote lagen der Bundesregierung vor?  \r\n \r\nWie lautete der genaue Forschungsauftrag für die o. g. Studie, und wurde der Forschungsauftrag aus Sicht der Bundesregierung durch die Studie erfüllt?  \r\n \r\nIst der Bundesregierung bewusst, dass einer der Autoren der o. g. Studie öffentlich Fehler bei der Durchführung der Studie einräumt (siehe Interview der ZEIT ONLINE mit Michael Lühmann, www.zeit.de/gesellschaft/2017-05/rechtsextremismus-studie-verschwoerungstheorie-ostdeutschland), und welche Fehler sind damit im Konkreten gemeint?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "23.06.2017 - BT-Drucksache 18/12877, Nr. 32-35",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/128/1812877.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Brähmig",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Iris",
          "NACHNAME": "Gleicke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Energie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
