{
  "vorgangId": "80875",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beschäftigungsform \"Arbeit auf Abruf\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/11323",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/113/1811323.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsbedingungen",
      "Arbeitszeit",
      "Atypische Beschäftigung",
      "Bereitschaftszeit",
      "Entgeltfortzahlung",
      "Erwerbstätigkeit",
      "Flexible Arbeitszeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beurteilt die Bundesregierung, dass laut des Instituts für Arbeitsmarkt- und Berufsforschung der Bundesagentur für Arbeit (IAB) (September 2016) mittlerweile rund 17 Prozent der Beschäftigten in Betrieben mit mehr als zehn Beschäftigten in der Beschäftigungsform \"Arbeit auf Abruf\" arbeiten mit der Folge, dass die Arbeitgeber maximale Flexibilität erhalten, das wirtschaftliche Risiko aber die Beschäftigten tragen, und sieht die Bundesregierung deshalb Handlungsbedarf?  \r\n \r\nWie beurteilt die Bundesregierung, dass bei der \"Arbeit auf Abruf\" die \"Bestimmungen zum Annahmeverzug\" (§ 615 des Bürgerlichen Gesetzbuchs &ndash; BGB) durch individuelle Vereinbarungen ausgehebelt werden können, und sieht die Bundesregierung die Notwendigkeit, diese Regelungslücke zum Vorteil der Beschäftigten zu schließen?  \r\n \r\nTeilt die Bundesregierung die Auffassung, dass in der täglichen Praxis bei \"Arbeit auf Abruf\", speziell bei der Entgeltfortzahlung im Krankheitsfall eine Benachteiligung dieser Arbeitskräfte gegenüber regulär Beschäftigten besteht, weil die Entgeltfortzahlung entweder ignoriert wird oder weil die vorhandenen Regelungen für \"Arbeit auf Abruf\" nicht ausreichend sind, und wird die Bundesregierung hier tätig?  \r\n \r\nWelche Rolle spielt \"Arbeit auf Abruf\" quantitativ in Unternehmen, an denen die Bundesrepublik Deutschland beteiligt ist (beispielsweise bei der Deutschen Post AG), in Bundesministerien sowie deren nachgeordneten Bundesbehörden, und wird sich die Bundesregierung dafür einsetzen, dass diese Beschäftigungsform dort nicht mehr genutzt wird, weil die Vorteile sehr ungleich zwischen Unternehmen und Beschäftigten verteilt sind?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.02.2017 - BT-Drucksache 18/11323, Nr. 55-58",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/113/1811323.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Beate",
          "NACHNAME": "Müller-Gemmeke",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
