{
  "vorgangId": "83644",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Konzept für eine steuerliche Forschungsförderung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "18/13255",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/132/1813255.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium der Finanzen",
      "Forschungsfinanzierung",
      {
        "_fundstelle": "true",
        "__cdata": "Forschungspolitik"
      },
      "Klein- und Mittelunternehmen",
      "Steuervergünstigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist der Zwischenstand bei der Umsetzung des Beschlusses des Deutschen Bundestages vom 23. März 2017, \"ein Konzept für eine steuerliche Forschungsförderung vorzulegen, von der insbesondere auch KMU profitieren\" (siehe Bundestagsdrucksache 18/11594, gemeinsam beschlossen mit den Stimmen der Fraktionen CDU/CSU, SPD und BÜNDNIS 90/DIE GRÜNEN) insbesondere vor dem Hintergrund von Medienberichten, dass das Bundesministerium der Finanzen (BMF) die Arbeit an der Umsetzung des Beschlusses eingestellt hat (siehe WELT ONLINE \"Der Finanzminister bremst die Forschungsförderung aus\" vom 19. Juli 2017), und welche Ressorts neben dem Bundesministerium für Wirtschaft und Energie (z. B. das BMBF oder das Kanzleramt) sind bei der Umsetzung der Forderung des Gesetzgebers beteiligt, sie noch in dieser Legislatur zum erfolgreichen Abschluss zu bringen, was angeblich laut dem Kanzleramtsminister Peter Altmaier sicher sei (siehe WELT ONLINE \"Der Finanzminister bremst die Forschungsförderung aus\" vom 19. Juli 2017)? \r\n \r\nWird nach Auffassung der Bundesregierung die Umsetzung des Willens des Gesetzgebers verletzt, der mit den Stimmen der Fraktionen CDU/CSU, SPD und BÜNDNIS 90/DIE GRÜNEN von der Bundesregierung gefordert hat, ein Konzept für eine steuerliche Forschungsförderung insbesondere für KMU (KMU = kleine und mittlere Unternehmen) zu erarbeiten, dadurch, dass das BMF als federführendes Ressort die Arbeit an der Umsetzung des Beschlusses eingestellt hat (siehe WELT ONLINE \"Der Finanzminister bremst die Forschungsförderung aus\"), und inwiefern wird die Bundeskanzlerin Druck auf das BMF ausüben, damit die Bundesregierung den Willen des Gesetzgebers umsetzt, auch indem die Kanzlerin gegebenenfalls von ihrer Richtlinienkompetenz Gebrauch macht, zumal Eile geboten ist, da die Amtsperiode der aktuellen Bundesregierung im Herbst dieses Jahres endet und nur sie an den Beschluss zwingend gebunden ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.08.2017 - BT-Drucksache 18/13255, Nr. 25, 26",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/132/1813255.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Kai",
          "NACHNAME": "Gehring",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Michael",
          "NACHNAME": "Meister",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
