{
  "vorgangId": "264411",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Besetzung externer Gremien durch BT",
    "TITEL": "Wahl von Mitgliedern des Stiftungsrates der \"Stiftung Flucht, Vertreibung, Versöhnung\"",
    "INITIATIVE": [
      "Fraktion der CDU/CSU",
      "Fraktion der SPD"
    ],
    "AKTUELLER_STAND": "Abgeschlossen",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "19/20466",
        "DRS_TYP": "Wahlvorschlag",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/204/1920466.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "19/20467",
        "DRS_TYP": "Wahlvorschlag",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/204/1920467.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "19/20468",
        "DRS_TYP": "Unterrichtung",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/204/1920468.pdf"
      }
    ],
    "PLENUM": {
      "PLPR_KLARTEXT": "Beratung",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/170",
      "PLPR_SEITEN": "21230C - 21232C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19170.pdf#P.21230"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Stiftung Flucht, Vertreibung, Versöhnung"
      },
      "Wahl"
    ],
    "ABSTRAKT": "Wahlvorschläge des Deutschen Bundestages auf BT-Drs 19/20466: \r\nMitglieder: CDU/CSU: Stephan Mayer (Altötting), Eckhard Pols; SPD: Marianne Schieder \r\nStellvertreter: CDU/CSU: Dr. Silke Launert, Anita Schäfer (Saalstadt); SPD: Helge Lindh \r\n \r\nWahlvorschläge des Deutschen Bundestages auf BT-Drs 19/20467: \r\nMitglied: AfD: Wilhelm von Gottberg \r\nStellvertreter: AfD: Martin Erwin Renner \r\n \r\nVon der Beauftragten der Bundesregierung für Kultur und Medien übermittelte Wahlvorschläge: \r\nMitglieder: Auswärtiges Amt: Michael Roth (Heringen), MdB; Bundesministerium des Innern, für Bau und Heimat: Dr. Michael Frehse; Beauftragte der Bundesregierung für Kultur und Medien: Monika Grütters, MdB; Bund der Vertriebenen e.V.: Dr. Bernd Fabritius, Stephan Grigat, Christian Knauer, Iris Ripsam, Johann Thießen, Editha Westmann, MdL; Evangelische Kirche in Deutschland: Dr. Johann Hinrich Claussen, Prof. Dr. Katja Lembke; Katholische Kirche in Deutschland: Weihbischof Dr. Reinhard Hauke, Dr. Jörg Lüer; Zentralrat der Juden in Deutschland: Marc Dainow, Barbara Traub \r\nStellvertreter: Auswärtiges Amt: Irmgard Maria Fellner; Bundesministerium des Innern, für Bau und Heimat: Dr. Uta Dauke; Beauftragte der Bundesregierung für Kultur und Medien: Maria Bering; Bund der Vertriebenen e.V.: Egon Primas, Stephan Rauhut, Milan Horáček, Klaus Schuck, Brunhilde Reitmeier-Zwick, Rita Hagl-Kehl, MdB; Evangelische Kirche in Deutschland: Prof. Dr. Dr. Joachim Willems, PD Dr. Gisa Bauer; Katholische Kirche in Deutschland: Prälat Dr. Karl Jüsten, Matthias Dörr; Zentralrat der Juden in Deutschland: Daniel Botmann, Milena Rosenzweig-Winter"
  }
}
