{
  "vorgangId": "115680",
  "VORGANG": {
    "WAHLPERIODE": "14",
    "VORGANGSTYP": "Bestellung und Abberufung von MdBR und stellv. MdBR",
    "TITEL": "Bekanntgabe von Änderungen in der Zusammensetzung des Bundesrates gem. § 23 GeschOBR (G-SIG: 14022010)",
    "AKTUELLER_STAND": "Abgeschlossen - Ergebnis siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "776",
      "PLPR_SEITEN": "263B - 263D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/776.pdf#P.263"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Bundesratsmitglied",
    "ABSTRAKT": "Aus dem BR ist am 17.04.2002 ausgeschieden: SN: MinPräs Prof. Dr. Kurt Biedenkopf; aus dem BR sind am 02.05.2002 ausgeschieden: SN: StMin Georg Brüggen, StMin Klaus Hardraht, StMin Manfred Kolbe, StMin Dr. Karl Josef Schwimmer, StMin Dr. Hans Geisler, StMin Prof. Dr. Hans Joachim Meyer; zu Mitgliedern des BR wurden am 07.05.2002 bestellt: SN: MinPräs Prof. Dr.Georg Milbradt, StMin Stanislaw Tillich, StMin Prof. Dr. Karl Mannsfeld, StMin Dr. Thomas de Maiziere; die übrigen Mitglieder der Staatsregierung wurden zu stellv. Mitgliedern des BR bestellt; aus dem BR sind am 16.05.2002 ausgeschieden: ST: MinPräs Dr. Reinhart Höppner, LMin Dr. Gerlinde Kuppe, LMin Wolfgang Gerhards, LMin Dr. Manfred Püchel, LMin Dr. Gerd Harms, LMin Katrin Budde, LMin Johann Konrad Keller, LMin Dr. Jürgen Heyer; zu Mitgliedern des BR wurden am 21.05.2002 bestellt: ST: MinPräs Prof. Dr. Wolfgang Böhmer, LMin Prof. Dr. Karl-Heinz Paque', LMin Curt Becker, StMin Rainer Robra; die übrigen Mitglieder der Landesregierung wurden zu stellv. Mitgliedern des BR bestellt "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BR",
      "URHEBER": "Bekanntgabe gemäß § 23 Abs. 1 Geschäftsordnung BR",
      "FUNDSTELLE": "31.05.2002 - BR-Plenarprotokoll 776, S. 263B - 263D",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/brp/776.pdf#P.263"
    }
  }
}
