{
  "process": "9-205792",
  "VORGANG": {
    "WAHLPERIODE": "9",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Änderung des Gesetzes gegen den unlauteren Wettbewerb (G-SIG: 09020155)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "IX/1019",
    "GESTA_ORDNUNGSNUMMER": "C029",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BR",
        "DRS_NUMMER": "60/82",
        "DRS_TYP": "Gesetzentwurf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "09/1707",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/09/017/0901707.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Durchgang",
        "PLPR_HERAUSGEBER": "BR",
        "PLPR_NUMMER": "510",
        "PLPR_SEITEN": "92B - 92D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/510.pdf#P.92"
      },
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "09/106",
        "PLPR_SEITEN": "6446B - 6455B",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/09/09106.pdf#P.6446"
      }
    ],
    "EU_DOK_NR": "",
    "SACHGEBIET": "Wirtschaft",
    "SCHLAGWORT": [
      "Abmahnung",
      "Betriebsspionage",
      "Gerichtsverfassungsgesetz",
      "Gewerbliche Wirtschaft",
      "Justizverwaltungskosten",
      "Rücktritt vom Vertrag",
      "Schadenersatz",
      "Strafprozessordnung",
      "Unlauterer Wettbewerb",
      "Verbandsklage",
      "Verbraucherschutz",
      "Werbung"
    ],
    "ABSTRAKT": " Bezug:  Gesetzentwurf gleicher Materie wurde bereits in der 8. WP eingebracht (BR Drs. 226/78, BT Drs. 8/2145, s.a.GESTA/8.WP/S.729) Siehe auch C17(S. 435) Empfehlungen und Anregungen der Sachverständigenkommission zur Bekämpfung der Wirtschaftskriminalität beim Bundesminister der Justiz sowie des Verbraucherbeirats beim Bundesminister für Wirtschaft  \n \n Inhalt:  Änderung und Ergänzung versch §§ des UWb: Strafrechtliches Verbot unwahrer Werbeangaben über die absichtliche Begehung hinaus auch bei einfacher vorsätzlicher Begehung, Einführung einer Strafvorschrift gegen \"progressive Kundenwerbung\" (Schneeballsystem), Einführung eines Schadenersatzanspruchs für den Abnehmer, Rücktrittsrecht für den durch unwahre Werbeangaben zum Vertrag bestimmten Abnehmer, Neuregelung der Voraussetzungen der Klagebefugnis für Verbände, Registrierung der Verbände, Einschränkung der Aufwendungserstattung für Abmahnungen, strafrechtliche Regelungen zur Betriebsspionage, verfahrensrechtliche Vorschläge: Streitwertherabsetzung zugunsten von Verbänden, Zuständigkeit der Landgerichte, Beteiligung der Kartellbehörden sowie Einigungsstellen für Wettbewerbsstreitigkeiten; Ergänzung § 374 Abs. 1 Nr. 7 StPO, Änderung § 95 Abs. 1 Nr. 5 Gerichtsverfassungsgesetz, des § 1 Abs. 2 Verordnung über Kosten im Bereich der Justizverwaltung sowie des Gebührenverzeichnisses. Für den Bund (Bundeskartellamt) entstehen jährliche Kosten von 5000 DM. Für die Länder wird mit jährlichen Kosten von ca. 22.000 DM je Land gerechnet, die weitgehend durch entsprechende Gebühren aufgefangen werden können.  \n \n Nebenschlagwörter:  Werbung/Strafvorschriften gegen unwahre Werbeangaben und gegen \"progressive Kundenwerbung\" (Schneeballsystem) zur Verbesserung des Verbraucherschutzes * Verbraucherschutz/Strafvorschriften gegen unwahre Werbeangaben und gegen \"progressive Kundenwerbung\" (Schneeballsystem) zur Verbesserung des Verbraucherschutzes * Schadenersatz/Einführung eines Schadenersatzanspruchs für den durch unlautere Wettbewerbshandlungen zum Abschluß eines Vertrags bestimmten Abnehmer * Rücktritt vom Vertrag/Rücktrittsrecht für den durch unwahre Werbeangaben zum Vertrag bestimmten Abnehmer * Verbandsklage/Neuregelung der Voraussetzungen der Klagebefugnis für Verbände bei unlauterem Wettbewerb * Abmahnung/Einschränkung der Aufwendungserstattung für Abmahnungen bei Wettbewerbsverstößen * Betriebsspionage/Strafrechtliche Regelungen zur Betriebsspionage * Strafprozeßordnung/Ergänzung § 374 Abs. 1 Nr. 7 StPO betr. Strafvorschrift gegen die \"progressive Kundenwerbung\" (Schneeballsystem) * Gerichtsverfassungsgesetz/Änderung § 95 Abs. 1 Nr. 5 GVG betr. Zuständigkeit der Landgerichte bei UWb-Streitsachen * Justizverwaltungskosten/Änderung § 1 Abs. 2 Verordnung über Kosten im Bereich der Justizverwaltung (JVKostO) betr. Gebührenregelung für UWb-Sachen"
  }
}
