{
  "process": "9-205871",
  "VORGANG": {
    "WAHLPERIODE": "9",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Änderung des Gesetzes über Ordnungswidrigkeiten, des Straßenverkehrsgesetzes und anderer Gesetze (G-SIG: 09020234)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "C041",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BR",
      "DRS_NUMMER": "371/82",
      "DRS_TYP": "Gesetzentwurf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "1. Durchgang",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "516",
      "PLPR_SEITEN": "393C - 393D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/516.pdf#P.393"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Verkehr",
    "SCHLAGWORT": [
      "Bußgeldbescheid",
      "Gerichtskostengesetz",
      "Haftung",
      "OWiG",
      "Strafanzeige",
      "Strafgesetzbuch",
      "Strafprozessordnung",
      "Strafverfahren",
      "Straßenverkehr",
      "Straßenverkehrsgesetz",
      "Verkehrsordnungswidrigkeit",
      "Verkehrszentralregister",
      "Verwarnung bei Ordnungswidrigkeiten"
    ],
    "ABSTRAKT": " Bezug:  Gesetzentwurf ähnlicher Materie siehe J06(S. 208)    Inhalt:  Neugestaltung des Zwischenverfahrens nach Einspruch gegen den Bußgeldbescheid, Anhebung des Höchstbetrages des Verwarnungsgeldes auf 80 DM, Einführung einer gebührenrechtlichen Halterhaftung bei sogenannten Kennzeichenanzeigen, Anhebung der Eintragungsgrenze für Bußgeldentscheidungen von 40 auf 120 DM, Änderung zahlreicher Paragraphen OWiG, des StVG, des § 315c StGB, § 409 StPO, Änderungen weiterer Gesetze. Der Bund, Länder und Gemeinden werden nicht mit Kosten belastet.    Nebenschlagwörter:  Bußgeldbescheid/Neugestaltung des Zwischenverfahrens nach Einspruch gegen den Bußgeldbescheid bei Ordnungswidrigkeiten sowie Anhebung der Eintragungsgrenze für Bußgeldentscheidungen von 40 auf 120 DM * Strafverfahren/Neugestaltung des Zwischenverfahrens nach Einspruch gegen den Bußgeldbescheid bei Verkehrsordnungswidrigkeiten * Verwarnung bei Ordnungswidrigkeiten/Anhebung des Höchstbetrages des Verwarnungsgeldes auf 80 DM bei Verkehrsordnungswidrigkeiten * Haftung/Einführung einer gebührenrechtlichen Halterhaftung bei sog. Kennzeichenanzeigen * Strafanzeige/Einführung einer gebührenrechtlichen Halterhaftung bei sog. Kennzeichenanzeigen * Straßenverkehrsgesetz/Änderung zahlreicher Paragraphen des Straßenverkehrsgesetzes betr. Ahndung von Verkehrsordnungswidrigkeiten * Strafgesetzbuch/Änderung § 315c Abs. 1 Nr. 2 Buchstabe f Strafgesetzbuch betr. verkehrswidriges Fahren auf Autobahnen * Strafprozeßordnung/Änderung § 409 Abs.1 Satz 1 Nr.7 Strafprozeßordnung betr. Vollstreckung eines Strafbefehls bei Verkehrsordnungswidrigkeiten * Gerichtskostengesetz/Änderung des Kostenverzeichnisses im Gerichtskostengesetz bei Verfahren über Verkehrsordnungswidrigkeiten * Verkehrsordnungswidrigkeit/Gesetz zur Änderung des Gesetzes über Ordnungswidrigkeiten, des Straßenverkehrsgesetzes und anderer Gesetze * Verkehrszentralregister/Anhebung der Eintragungsgrenze im Verkehrszentralregister für Bußgeldentscheidungen von 40 auf 120 DM "
  }
}
