{
  "process": "9-205870",
  "VORGANG": {
    "WAHLPERIODE": "9",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Änderung von Vorschriften auf dem Gebiet des Urheberrechts (G-SIG: 09020233)",
    "INITIATIVE": "Bundesregierung",
    "AKTUELLER_STAND": "Nicht abgeschlossen - Einzelheiten siehe Vorgangsablauf",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "C040",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Nein",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BR",
      "DRS_NUMMER": "370/82",
      "DRS_TYP": "Gesetzentwurf"
    },
    "PLENUM": {
      "PLPR_KLARTEXT": "1. Durchgang",
      "PLPR_HERAUSGEBER": "BR",
      "PLPR_NUMMER": "516",
      "PLPR_SEITEN": "393D - 394D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/brp/516.pdf#P.393"
    },
    "EU_DOK_NR": "",
    "SACHGEBIET": "Recht",
    "SCHLAGWORT": [
      "Fotokopie",
      "Kassetten-Recorder",
      "Lichtbildwerk",
      "Recht",
      "Urheberrecht",
      "Urheberrechtsgesetz",
      "Videotechnik"
    ],
    "ABSTRAKT": " Bezug:  BGH Entscheidung vom 14.4.78, GRUR 1978, 474; BVerfGE 31, 229, 240 ff \"Schulbuchentscheid\"; BVerfGE 49, 382 ff \"Kirchenmusik\"    Inhalt:  Änderung verschiedener §§ des Urheberrechtsgesetzes, Änderung mehrerer §§ des Gesetzes über die Wahrnehmung von Urheberrechten und verwandten Schutzrechten: Einschränkung der Vergütungsfreiheit urheberrechtlich geschützter Werke auf die öffentliche Wiedergabe bei Veranstaltungen der Jugend-, Alten- und Sozialpflege sowie bei Schulveranstaltungen, Einführung einer Vergütungspflicht für das Reprographieren (Fotokopieren), Neuregelung des Vergütungsanspruchs für Bild- und Tonaufzeichnungen, insbesondere Verteilung des Aufkommens auf die Hersteller und Importeure von Geräten einerseits und Leerkassetten andererseits, Einführung des vollen urheberrechtlichen Schutzes für Lichtbildwerke, Neuordnung des Schiedsverfahrens nach dem Urheberrechtswahrnehmungsgesetz. Bund, Ländern und Gemeinden werden Mehrkosten in Höhe von etwa 17 Mio DM jährlich entstehen.    Nebenschlagwörter:  Urheberrechtsgesetz/Änderung verschiedener §§ betr. Erweiterung des Urheberrechtsschutzes auf dem Gebiet der Reprographie (Fotokopie) und der Bild- und Tonaufzeichnungen * Fotokopie/Einführung einer Vergütungspflicht für das Reprographieren (Fotokopieren) urheberrechtlich geschützter Werke * Videotechnik/Neuregelung des Vergütungsanspruchs für Bild- und Tonaufzeichnungen geschützter Werke zum privaten Gebrauch * Kassetten-Recorder/Neuregelung des Vergütungsanspruchs für Bild- und Tonaufzeichnungen geschützter Werke zum privaten Gebrauch * Lichtbildwerk/Einführung des vollen urheberrechtlichen Schutzes für Lichtbildwerke "
  }
}
