{
  "process": "9-205724",
  "VORGANG": {
    "WAHLPERIODE": "9",
    "VORGANGSTYP": "Gesetzgebung",
    "TITEL": "Gesetz zur Regelung von Härten im Versorgungsausgleich (G-SIG: 09020087)",
    "INITIATIVE": "Fraktion der CDU/CSU",
    "AKTUELLER_STAND": "Zusammengeführt mit... (siehe Vorgangsablauf)",
    "SIGNATUR": "IX/120",
    "GESTA_ORDNUNGSNUMMER": "C014",
    "ZUSTIMMUNGSBEDUERFTIGKEIT": "Ja",
    "WICHTIGE_DRUCKSACHE": [
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "09/562",
        "DRS_TYP": "Gesetzentwurf",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/09/005/0900562.pdf"
      },
      {
        "DRS_HERAUSGEBER": "BT",
        "DRS_NUMMER": "09/2296",
        "DRS_TYP": "Beschlussempfehlung und Bericht",
        "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/09/022/0902296.pdf"
      }
    ],
    "PLENUM": [
      {
        "PLPR_KLARTEXT": "1. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "09/46",
        "PLPR_SEITEN": "2683C - 2688D",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/09/09046.pdf#P.2683"
      },
      {
        "PLPR_KLARTEXT": "2. Beratung",
        "PLPR_HERAUSGEBER": "BT",
        "PLPR_NUMMER": "09/140",
        "PLPR_SEITEN": "8825B - 8832C",
        "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/09/09140.pdf#P.8825"
      }
    ],
    "EU_DOK_NR": "",
    "SACHGEBIET": [
      "Recht",
      "Soziale Sicherung"
    ],
    "SCHLAGWORT": [
      "Bundesverfassungsgericht",
      "Bürgerliches Gesetzbuch",
      "Rentenversicherung",
      "Versorgungsausgleich Geschiedener",
      "Zivilrecht"
    ],
    "ABSTRAKT": " Bezug:  Eingebracht als \"Entwurf eines Gesetzes zur Vereinfachung und Verbesserung des Versorgungsausgleichs\"; in der 2. Beratung zusammengeführt mit den Alternativgesetzentwürfen der SPD, FDP C39 (BT-Drs 09/1981) und der Regierungsvorlage C02 (BT-Drs 09/34) unter neuem Titel, Fortgang s. BT-Drs 09/34 \n \n Inhalt:  Milderung grundrechtswidriger Auswirkungen des Versorgungsausgleichs bei unzureichenden Zahlungen an den Ausgleichsberechtigten, insbesondere bei Berechtigten, die keine Rente erhalten, während dem Verpflichteten die Rente gekürzt wurde; Verzicht auf eine Einstellung der Neuregelung in das BGB wegen anhängiger verfassungsrechtlicher Streitverfahren. Die finanziellen Belastungen sind nicht quantifizierbar. \n \n Änderungen aufgrund der Ausschußempfehlung:  Zusammenführung mit C02 (BT-Drs 09/34) und C39 (BT-Drs 09/1981). Die Auswirkungen auf die Versorgung des Verpflichteten werden rückgängig gemacht, wenn der Berechtigte gestorben ist, ohne angemessene Leistungen aus dem Versorgungsausgleich erhalten zu haben, und wenn der Berechtigte keine Rente erhält und auf Unterhaltsleistungen des Verpflichteten angewiesen ist. Außerdem werden Regelungen getroffen für die Fälle, in denen Rentenanwartschaften für den Berechtigten durch Beitragszahlungen begründet wurden und feststeht, daß hieraus keine angemessenen Leistungen zu gewähren sind, und für die Fälle, in denen zur Anwendung der Minderung oder Kürzung der Versorgung des Verpflichteten ein Kapitalbetrag eingezahlt worden ist. Den Versorgungsträgern wird gestattet, eine Realteilung oder aber die Anwendung des Quasi-Splittings vorzunehmen. Ist beides nicht möglich, wird der schuldrechtliche Versorgungsausgleich durchgeführt. Das Gesetz ist befristet bis zum 31.12.86. \n \n Nebenschlagwörter:  Bürgerliches Gesetzbuch/Neuregelung des Versorgungsausgleichs gem.§ 1587b BGB aufgrund des Verfassungsgerichtsurteils vom 28. Februar 1980 * Bundesverfassungsgericht/Neuregelung des Versorgungsausgleichs gem.§ 1587b BGB aufgrund des Verfassungsgerichtsurteils vom 28. Februar 1980"
  }
}
