{
  "vorgangId": "248034",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Daten über den Anteil des von der afghanischen Regierung und des von den Taliban kontrollierten Territoriums",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/100",
      "PLPR_SEITEN": "12125B - 12125C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19100.pdf#P.12125"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Afghanistan"
      },
      "Auslandseinsatz der Bundeswehr",
      "Krisengebiet",
      "Resolute Support Mission",
      {
        "_fundstelle": "true",
        "__cdata": "Taliban"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit hat die Bundesregierung Kenntnisse darüber, dass laut Büro des Special Inspector General for Afghanistan Reconstruction (SIGAR) die NATO-Mission zur Ausbildung und Beratung sowie Unterstützung der afghanischen Sicherheitskräfte in Afghanistan (Resolute Support) keine Daten mehr darüber sammelt, welche Gebiete des Territoriums in Afghanistan von den &bdquo;Aufständischen&ldquo; (Taliban) oder der Regierung kontrolliert werden, um möglicherweise nach meiner Auffassung die Erfolglosigkeit des Einsatzes zu kaschieren vor dem Hintergrund, dass nach den letzten Daten von Januar 2019 der Anteil des von der afghanischen Regierung kontrollierten Territoriums auf 54 Prozent gegenüber vorherigen 65,2 Prozent zurückging (www.dw.com/en/us-stops-taliban-territory-tracking-in-afghanistan/a-48559989), und welche konkreten Forderungen bzw. Positionen hat der Afghanistan-Sonderbeauftragte der Bundesregierung, Markus Potzel, bei seinem Gespräch mit dem Vizechef der islamistisch-terroristischen Taliban, Mullah Abdul Ghani Baradar, vertreten, wie eine friedliche Lösung des Konflikts aussehen könne (dpa vom 2. Mai 2019)?"
  }
}
