{
  "vorgangId": "254960",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Unterstützung der Nationalkoalition syrischer Revolutions- und Oppositionskräfte",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/123",
      "PLPR_SEITEN": "15288D - 15289B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19123.pdf#P.15288"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Islamismus",
      "Krisengebiet",
      "Militäreinsatz",
      "Muslimbruderschaft",
      {
        "_fundstelle": "true",
        "__cdata": "Opposition"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Syrien"
      },
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welcher Höhe hat die Bundesregierung die Koalition der Syrischen Oppositions- und Revolutionskräfte (ETILAF) &ndash; ein von Muslimbrüdern dominiertes Bündnis mit Sitz in Istanbul, dem Milizen wie die dschihadistische \"Armee des Islam\" (Jaish al-Islam) oder die rechtsextreme türkische Miliz Sultan-Murad-Brigade sowie Milizen angehören, die mit al-Qaida und al-Nusra zusammenarbeiten (www.heise.de/tp/features/Bundesregierung-finanziert-tuerkeitreue-Islamisten-in-Nordsyrien-4303256.html) &ndash; seit ihrem Bestehen bis dato aus dem Bundeshaushalt gefördert (bitte entsprechend den Jahren, dem Zweck der Förderung und der Höhe der ausgezahlten Summe auflisten), und hat die Bundesregierung die Mittelauszahlung im Rahmen der laufenden Förderung umgehend gestoppt (beendet, ausgesetzt o. Ä.), vor dem Hintergrund, dass die am 4. Oktober 2018 entstandene sogenannte Syrische Nationalarmee nominell der syrischen Übergangsregierung, die wiederum von der ETILAF ernannt wird, am völkerrechtswidrigen Angriffskrieg der Türkei gegen Syrien beteiligt ist (Plenarprotokoll 19/120, Frage 19)?"
  }
}
