{
  "vorgangId": "245103",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Auswirkungen der EU-Wirtschaftssanktionen gegen Syrien auf die syrische Zivilbevölkerung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/88",
      "PLPR_SEITEN": "10456A - 10456B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19088.pdf#P.10456"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bevölkerung",
      "Europäische Union",
      {
        "_fundstelle": "true",
        "__cdata": "Syrien"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Wirtschaftssanktion"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie wird sich die Bundesregierung verhalten, wenn im April 2019 im Rahmen der EU die &bdquo;Überprüfung etwaiger negativer Auswirkungen der Strafmaßnahmen gegen Syrien&ldquo; wieder auf der Tagesordnung steht und ein ab Juni 2019 geltender neuer Sanktionszyklus beschlossen werden soll &ndash; insbesondere angesichts der Berichte über die Konsequenzen eben dieser auch von der UN-Vollversammlung, UN-ESCWA, dem Welternährungsprogramm oder der Weltgesundheitsorganisation verurteilten und kritisierten Sanktionen für die syrische Zivilbevölkerung und die damit einhergehende katastrophale humanitäre Situation, aufgrund derer UN-Angaben zufolge 11,7 Millionen Menschen auf humanitäre Hilfe angewiesen sind und beispielsweise Gaslieferungen aus Russland an die Bevölkerung nicht verteilt und ihr nicht zugänglich gemacht werden können, da sie dem Sanktionsregime unterliegen (vgl. Report of the Special Rapporteur on the negative impact of unilateral coercive measures on the enjoyment of human rights on his mission to the Syrian Arab Republic (A/HRC/39/54/Add. 2); Resolution A/RES/68/200; www.antikrieg.eu/aktuell/un_study_syria.pdf; www.ippnw.de/commonFiles/pdfs/Frieden/Akzente_Syrien_web.pdf; www.dw.com/de/kommentar-geberkonferenz-f%C3%BCr-syrien-als-erstes-die-sanktionen-beenden/a-47868059; www.spiegel.de/politik/ausland/syrien-geberkonferenz-den-syrern-helfen-ohne-baschar-al-assad-zu-helfen-a-1257287.html; www.jungewelt.de/artikel/350182.syrien-und-der-westen-hunger-als-waffe.html)?"
  }
}
