{
  "vorgangId": "259828",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Einordnung des Vorgehens Griechenlands an der Grenze zur Türkei",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/151",
      "PLPR_SEITEN": "18904A - 18904D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19151.pdf#P.18904"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Asylrecht"
      },
      "Flüchtling",
      "Frontex",
      "Grenzkontrolle",
      {
        "_fundstelle": "true",
        "__cdata": "Griechenland"
      },
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie begründet der Bundesminister des Innern, für Bau und Heimat, Horst Seehofer, seine Auffassung, das Vorgehen Griechenlands an der Grenze sei \"sehr gut\" und auch die Aussetzung des Asylrechts in Griechenland für einen Monat sei \"in Ordnung\" (epd vom 4. März 2020), vor dem Hintergrund, dass erhebliche Zweifel an der Vereinbarkeit dieser Maßnahmen Griechenlands (Zurückweisungen von Schutzsuchenden ohne individuelle Asylprüfung, gewaltsame Zurückdrängung von Geflüchteten unter Einsatz von Tränengas, Wasserwerfern und Blendgranaten u. a.; Verweigerung von Asylverfahren in Verbindung mit Abschiebungen in die Herkunftsstaaten) mit dem EU-Asylrecht und insbesondere den Zurückweisungsverboten nach Artikel 33 der Genfer Flüchtlingskonvention und nach Artikel 3 der Europäischen Menschenrechtskonvention bestehen (www.institut-fuer-menschenrechte.de/fileadmin/user_upload/Publikationen/Fact_Sheet/Factsheet_Das_Vorgehen_Griechenlands_und_der_EU_an_der_Grenze.pdf; bitte ausführlich in Auseinandersetzung mit den genannten Rechtsgrundlagen begründen), und welche inhaltlichen Regelungen oder Vorgaben hat die Bundesregierung für den Einsatz deutscher Beamter im Rahmen von Frontex-Missionen, insbesondere in Griechenland, getroffen oder in Planung, um sicherzustellen, dass diese sich nicht an Maßnahmen beteiligen, die gegen EU-Recht oder Völkerrecht, insbesondere das Zurückweisungsverbot, verstoßen, bzw. dass entsprechende Verstöße durch z. B. griechische Beamte der Bundesregierung gemeldet werden, damit hiergegen vorgegangen werden kann (bitte so konkret wie möglich darstellen)?"
  }
}
