{
  "vorgangId": "248037",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Modernisierung von Kraftwerken und Ausbau der Stromnetze im Irak durch deutsche multinationale Unternehmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/100",
      "PLPR_SEITEN": "12125D - 12126B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19100.pdf#P.12125"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auslandseinsatz der Bundeswehr",
      {
        "_fundstelle": "true",
        "__cdata": "Irak"
      },
      "Islamischer Staat",
      {
        "_fundstelle": "true",
        "__cdata": "Kraftwerk"
      },
      "Militärische Ausbildung",
      "Multinationales Unternehmen",
      "Siemens",
      {
        "_fundstelle": "true",
        "__cdata": "Stromnetz"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit ist die Zusicherung von Bundeskanzlerin Dr. Angela Merkel an den Irak, Deutschland werde weiterhin bei der Ausbildung irakischer Sicherheitskräfte helfen, vor dem Hintergrund zu sehen, dass am Rande des Treffens von Bundeskanzlerin Dr. Angela Merkel mit dem irakischen Regierungschef Adel Abdul Mahdi in Berlin, Siemens-Chef Joe Kaeser und der zuständige irakische Minister eine Rahmenvereinbarung über die Modernisierung von Kraftwerken und den Ausbau der Stromnetze unterzeichneten, die insgesamt Projekte im Wert von 14 Mrd. US-Dollar (12,5 Mrd. Euro) umfasst, wovon Siemens nach eigenen Angaben in der ersten Phase Aufträge im Wert von rund 700 Mio. Euro erhielt (AFP vom 1. Mai 2019), und Siemens damit ein wichtiger Schritt im Kopf-an-Kopf-Rennen mit dem US- Rivalen General Electric gelang (www.spiegel. de/wirtschaft/unternehmen/siemens-sichert-sich-energie-auftraege-im-irak-milliardenumsaetze-moeglich-a-1265210.html), und inwieweit sieht die Bundesregierung im &bdquo;Fähigkeitsaufbau im Irak&ldquo; im Rahmen der &bdquo;Fortsetzung der Beteiligung bewaffneter deutscher Streitkräfte zur nachhaltigen Bekämpfung des IS-Terrors und zur umfassenden Stabilisierung Iraks&ldquo; (gemeinsames Schreiben vom Bundesminister des Auswärtigen Heiko Maas und der Bundesministerin der Verteidigung Dr. Ursula von der Leyen zum deutschen Beitrag zum Fähigkeitsaufbau der regulären irakischen Streit- und Sicherheitskräfte vom 30. April 2019) eine analoge Strategie zu dem &bdquo;America first&ldquo;-Prinzip, nach Auffassung der Fragestellerin eine Art der Durchsetzung des &bdquo;Germany first&ldquo; zur Unterstützung von Siemens mit seiner kriselnden Kraftwerkssparte mit Überkapazitäten bei Großturbinen und Problemen mit dem generellen Strukturwandel der Energieversorgung hin zu erneuerbaren Energien im weltweiten Wettbewerb multinationaler Unternehmen (www.tagesspiegel.de/wirtschaft/nach-streit-um-auftrag-siemens-teilt-sich-milliarden-auftrag-im-irak-voraussichtlich-mit-ge/23212250.html)?"
  }
}
