{
  "vorgangId": "259842",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Stopp von Rüstungsexporten für am Jemen-Krieg beteiligte Staaten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/151",
      "PLPR_SEITEN": "18907A - 18907C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19151.pdf#P.18907"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausfuhrbeschränkung",
      "Genehmigung",
      "Gerichtsverfahren",
      {
        "_fundstelle": "true",
        "__cdata": "Jemen"
      },
      "Journalist",
      "Krieg",
      "Libyen",
      "Mord",
      "Rüstungsgut",
      "Saudi-Arabien",
      "Vereinigte Arabische Emirate",
      {
        "_fundstelle": "true",
        "__cdata": "Waffenhandel"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Länder über Saudi-Arabien hinaus hat der Bundesminister des Auswärtigen Heiko Maas gemeint, als er gegenüber dem Außenminister Saudi-Arabiens, Prinz Faisal bin Farhan al-Saud, sagte, der Exportstopp gelte für alle am Jemen-Krieg beteiligten Parteien (dpa vom 21. Februar 2020), vor dem Hintergrund, dass der Exportstopp im Rahmen der \"Ruhensanordnung\" vom 28. März 2019 sowohl hinsichtlich der Genehmigungen als auch der tatsächlichen Ausfuhr nicht für die am Jemen-Krieg und zudem auch am Libyen-Krieg beteiligten Vereinigten Arabischen Emirate (VAE), weder für rein deutsche Rüstungsgüter noch für Komponenten bzw. Bauteile aus Deutschland gilt (Bundestagsdrucksache 19/10375, Antwort der Bundesregierung zu Frage 2), und zu welchem Verfahren wurde die Bitte der deutschen Botschaft in Riad auf Prozessbeobachtung von saudischer Seite bislang nicht stattgegeben, so dass sich die Bundesregierung bisher kein verlässliches Bild von den Verfahren bezüglich der Ermordung von Jamal Khashoggi machen konnte und weiter um einen entsprechenden Zugang und ein transparentes Verfahren bemühen muss (meine Mündliche Frage 44, Plenarprotokoll 19/145)?"
  }
}
