{
  "vorgangId": "241176",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Fluchtalternativen in Kabul",
    "AKTUELLER_STAND": "Noch nicht beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      "Asylverfahren",
      "Bundesamt für Migration und Flüchtlinge",
      "Europäisches Unterstützungsbüro für Asylfragen",
      "Flüchtling",
      "Gerichtsentscheidung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAuf welche Auskunft der Europäischen Asylagentur (EASO) genau stützte sich das Bundesministerium des Innern, für Bau und Heimat im Innenausschuss des Deutschen Bundestages am 26. September 2018 zu Tagesordnungspunkt 4, als sein Vertreter zur Einschätzung des Hohen Flüchtlingskommissars der Vereinten Nationen (UNHCR), es gebe keine zumutbaren Fluchtalternativen in Kabul, erklärte, es gebe weitere Quellen, etwa den Bericht von EASO (bitte Titel, Datum, Quelle und Seitenzahl nennen und den konkreten Inhalt erläutern), und wie erklärt es sich die Bundesregierung, dass die Aufhebungsquote durch die Verwaltungsgerichte bei Bescheiden des Bundesamts für Migration und Flüchtlinge in Bezug auf afghanische Asylsuchende fast doppelt so hoch ist wie im Durchschnitt der Herkunftsländer (bitte darlegen, im ersten Halbjahr 2018 betrug die bereinigte Erfolgsquote bei inhaltlichen Gerichtsentscheidungen beim Herkunftsland Afghanistan 58,3 Prozent gegenüber 31,8 Prozent im Durchschnitt, bei der unbereinigten Quote lagen die Werte bei 39,8 bzw. 19,2 Prozent; vgl. Bundestagsdrucksache 19/4961, Antwort zu Frage 20)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Mündliche Frage ",
      "FUNDSTELLE": "02.11.2018 - BT-Drucksache 19/5439, Nr. 50",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/054/1905439.pdf",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Ulla",
        "NACHNAME": "Jelpke",
        "FUNKTION": "MdB",
        "FRAKTION": "DIE LINKE",
        "AKTIVITAETSART": "Frage"
      }
    }
  }
}
