{
  "vorgangId": "271268",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Vorschlag des Deutschen Anwaltvereins zur Handhabung der Visumverfahren für die Zeit der Coronapandemie",
    "AKTUELLER_STAND": "Noch nicht beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      {
        "_fundstelle": "true",
        "__cdata": "Asylverfahren"
      },
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Deutscher Anwaltverein",
      "Diplomatische Vertretung",
      "Visum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nBeabsichtigt die Bundesregierung, dem Vorschlag des Deutschen Anwaltvereins (Initiativstellungnahme 91/2020 vom Dezember 2020 u. a. an das Bundesministerium des Innern, für Bau und Heimat) zu folgen, für die Zeit der Corona-Pandemie eine Verordnung zu erlassen, mit der Personen, die sich bereits im Bundesgebiet aufhalten, von der Durchführung bzw. Nachholung eines Visumverfahrens befreit werden, wenn die Erteilung oder Verlängerung eines Aufenthaltstitels ausschließlich hiervon abhängt und die für die Erteilung des Visums zuständige Auslandsvertretung sich in einem Risikogebiet befindet (bitte begründen), und hat die Bundesregierung andere Erkenntnisse als der Deutsche Anwaltverein, der in seiner Stellungnahme ausführt, dass Ausländerbehörden und Gerichte in der Praxis von der Möglichkeit, von einem solchen nachholenden Visumverfahren wegen Unzumutbarkeit nach § 5 Absatz 2 Satz 2 des Aufenthaltsgesetzes abzusehen, selbst vor dem Hintergrund der COVID-19-Pandemie häufig nur sehr zurückhaltend Gebrauch machten (bitte ausführen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Mündliche Frage ",
      "FUNDSTELLE": "11.12.2020 - BT-Drucksache 19/25158, Nr. 10",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/251/1925158.pdf"
    }
  }
}
