{
  "vorgangId": "248087",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Politische Aktivitäten des brasilianischen Präsidenten Jair Bolsonaro seit Januar 2019",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/100",
      "PLPR_SEITEN": "12126D - 12127B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19100.pdf#P.12126"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Brasilien",
      "Klimaschutz",
      "Politiker",
      "Regenwald",
      "Staatsoberhaupt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern teilt die Bundesregierung die vom Parlamentarischen Staatssekretär beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung Norbert Barthle am 8. Mai 2019 im Ausschuss für wirtschaftliche Zusammenarbeit und Entwicklung des Deutschen Bundestages geäußerte Einschätzung &ndash; die Bundesregierung habe bezüglich Brasiliens Präsident Jair Bolsonaro stets vertreten, man wolle ihn an seinen Taten messen und sei nach den ersten 100 Tagen seiner Amtszeit zu dem Schluss gekommen, dass er einen gemäßigteren Kurs einschlage als seine Wahlkampfrhetorik zunächst vermuten ließ, u. a. da er nun anders als angekündigt doch nicht aus dem Pariser Klimaabkommen ausgetreten sei &ndash; vor dem Hintergrund, dass in den ersten drei Monaten dieses Jahres der Verlust von Wald in indigenen Gebieten des Amazonas um 82 Prozent gegenüber 2018 zunahm (https://kurzelinks.de/nwgl), Jair Bolsonaro seit Amtsantritt diverse strukturelle Änderungen im Umweltsektor mit massiven Auswirkungen vorgenommen hat (https://kurzelinks.de/5a61, https://kurzelinks.de/k7fx), ebenso wie die Lockerung der Waffengesetze und weitere Dekrete, und welche Rolle spielt für die Bundesregierung in diesem Kontext die Tatsache, dass zudem Worte des Präsidenten nicht notwendigerweise durch Gesetze, sondern durch die Bevölkerung in Taten umgesetzt werden, z. B. steigende illegale Entwaldung aufgrund der erwarteten Straffreiheit (https://kurzelinks.de/fntb) oder zunehmende Drohungen und Gewalt gegen Indigene, Aktivistinnen und Aktivisten, LGBTI-Personen etc. (https://kurzelinks.de/5xt2)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "10.05.2019 - BT-Drucksache 19/10040, Nr. 34",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/100/1910040.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "15.05.2019 - BT-Plenarprotokoll 19/100, S. 12126D - 12127B",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19100.pdf#P.12126",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Uwe",
            "NACHNAME": "Kekeritz",
            "FUNKTION": "MdB",
            "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
            "AKTIVITAETSART": "Frage",
            "SEITE": "12126D"
          },
          {
            "VORNAME": "Michael",
            "NACHNAME": "Roth",
            "FUNKTION": "Staatsmin.",
            "RESSORT": "Auswärtiges Amt",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "12127A"
          }
        ]
      }
    ]
  }
}
