{
  "vorgangId": "271332",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Beschaffung von Drohnen des Typs LUNA für die Bundeswehr",
    "AKTUELLER_STAND": "Noch nicht beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beschaffung",
      {
        "_fundstelle": "true",
        "__cdata": "Bundeswehr"
      },
      "Kosten",
      "Luftaufklärung",
      "Militärflugzeug",
      {
        "_fundstelle": "true",
        "__cdata": "Unbemanntes Fluggerät"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Gesamtkosten veranschlagt die Bundeswehr für die Beschaffung der insgesamt 65 Drohnen des Typs LUNA NG im Projekt HUSAR (Hocheffizientes Unbemanntes System zur Aufklärung mittlerer Reichweite), das nach einer mindestens zweijährigen Verspätung nunmehr Anfang des Jahres 2021 mit einer Anfangsbefähigung in Nutzung genommen werden soll (Plenarprotokoll 19/191, meine Mündliche Frage 28, vgl. auch Antwort auf die Kleine Anfrage auf Bundestagsdrucksache 18/9644, Antwort zu Frage 20), und mit welchem Ergebnis hat die Bundesregierung untersucht, welche Auswirkungen die Insolvenz der Firma EMT Ingenieurgesellschaft Dipl.-Ing. Hartmut Euer mbH auf die Serienproduktion und anschließende Auslieferung für die Bundeswehr haben wird (www.emt-penzberg.de/pressemitteilung)? \r\n \r\nWas weiß die Bundesregierung über das Gewicht der Drohnen LUNA und ihrem Nachfolgemodell LUNA NG, sodass nachvollziehbar wird, wie viel Technik die Drohnen transportieren können (bitte dazu unbedingt das Leergewicht und die maximale Nutzlast der beiden Modelle angeben), und mit welcher Aufklärungs- und Überwachungssensorik soll die LUNA NG für die Bundeswehr ausgerüstet werden (bitte Hersteller und Typ darstellen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Mündliche Frage ",
      "FUNDSTELLE": "11.12.2020 - BT-Drucksache 19/25158, Nr. 54, 55",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/251/1925158.pdf"
    }
  }
}
