{
  "vorgangId": "269279",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Mögliche Unterstützung von Sicherheitsbehörden durch die Zentrale Stelle für Informationstechnik im Sicherheitsbereich",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Computer",
      "Informationssicherheit",
      "Kryptologie",
      "Mobiltelefon",
      "Sicherheitsbehörde",
      "Strafprozess",
      "Telekommunikationsüberwachung",
      {
        "_fundstelle": "true",
        "__cdata": "Zentrale Stelle für Informationstechnik im Sicherheitsbereich"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\nIst die Zentrale Stelle für Informationstechnik im Sicherheitsbereich (ZITiS) tatsächlich nur, wie stets nach eigenen und den Auskünften der Bundesregierung bekundet, \"Dienstleister für die Sicherheitsbehörden des Bundes\" (vgl. exemplarisch Eigenbeschreibung auf zitis.de, abrufbar unter: www.zitis.bund.de/DE/Home/home_node. html) oder hilft die Zentrale Stelle deutschen Sicherheitsbehörden, darunter Bundeskriminalamt (BKA), Bundespolizei, Bundesamt für Verfassungsschutz (BfV) und Bundesnachrichtendienst (BND) &ndash; auch in laufenden Strafverfahren &ndash; die Verschlüsselung von Computern und Smartphones zu umgehen und den Zugriff auf dort gespeicherte Daten zu ermöglichen (vgl. \"Mysterium ZITiS &ndash; Was macht eigentlich die ,Hackerbehörde&lsquo;?\", tagesschau.de vom 28. Oktober 2020, abrufbar unter: www.tagesschau.de/investigativ/wdr/zitis-107.html)? \r\n \r\nWürde, träfe es zu, dass ZITiS auch in laufenden Strafverfahren Strafverfolgungsbehörden dabei hilft, die Verschlüsselung von Computern und Smartphones zu umgehen und den Zugriff auf dort gespeicherte Daten zu ermöglichen, dies nach Ansicht der Bundesregierung mit der geltenden Rechtslage vereinbar sei, und bleibt die Bundesregierung auch vor dem Hintergrund dieser Berichterstattung dabei, dass es für die Arbeit von ZITiS keiner weiteren Rechtsgrundlage bedarf (vgl. exemplarisch Antworten der Staatssekretärin Dr. Emily Haber vom 25. September 2017 auf die Schriftlichen Fragen 8 bis 10 der Abgeordneten Saskia Esken auf Bundestagsdrucksache 18/ 13667)?"
  }
}
