{
  "vorgangId": "268001",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Gesamtschutzquote bei Asylbewerbern aus Venezuela ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      {
        "_fundstelle": "true",
        "__cdata": "Asylverfahren"
      },
      "Bundesamt für Migration und Flüchtlinge",
      "Flüchtling",
      {
        "_fundstelle": "true",
        "__cdata": "Venezuela"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch war zuletzt die bereinigte Gesamtschutzquote bei Asylsuchenden aus Venezuela (bitte für die Jahre 2018, 2019 und das laufende Jahr 2020 sowie nach den nach meiner Kenntnis vier maßgeblich beteiligten Außenstellen des Bundesamtes für Migration und Flüchtlinge in Dresden, Chemnitz, Leipzig und Berlin auflisten), und wie hoch war jeweils die bereinigte Aufhebungsquote der beteiligten Verwaltungsgerichte (Stattgabe oder teilweise Stattgabe der Klagen, ohne formelle Erledigungen, bitte nach den genannten Zeiträumen und Verwaltungsgerichten differenziert auflisten)? \r\n \r\nWie werden etwaige unterschiedliche Schutzquoten der einzelnen Außenstellen des Bundesamts für Migration und Flüchtlinge (BAMF) und die zuletzt hohe bereinigte Aufhebungsquote der Gerichte in Bezug auf diesbezüglich ablehnende BAMF-Bescheide bei Asylsuchenden aus Venezuela (in Sachsen lag diese Aufhebungsquote im Jahr 2020 bis Ende Mai bei 71 Prozent und bei 48 Prozent im Jahr 2019, Antwort des Sächsischen Staatsministeriums des Innern auf eine Kleine Anfrage der Abgeordneten Juliane Nagel, Drucksache 7/2468 des Sächsischen Landtages) erklärt, und inwieweit ist die an mich herangetragene Einschätzung zutreffend, dass die in ablehnenden BAMF-Bescheiden aufgeführten Quellen, Erkenntnismittel und Lageeinschätzungen zu Venezuela zum Teil deutlich veraltet oder unvollständig seien und es keine einheitliche Bewertungslage der unterschiedlichen Außenstellen gebe (bitte darlegen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "02.10.2020 - BT-Drucksache 19/23046, Nr. 13, 14",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/230/1923046.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "07.10.2020 - BT-Plenarprotokoll 19/182, S. 22914D - 22917A",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19182.pdf#P.22914",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Ulla",
            "NACHNAME": "Jelpke",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "22914D"
          },
          {
            "VORNAME": "Stephan",
            "NACHNAME": "Mayer",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "22917A"
          }
        ]
      }
    ]
  }
}
