{
  "vorgangId": "272918",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Umsetzung des automatischen Informationsaustauschs über Finanzkonten durch die Türkei",
    "AKTUELLER_STAND": "Noch nicht beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Finanzkonten-Informationsaustauschgesetz",
      "Geldwäsche",
      "Informationsaustausch",
      {
        "_fundstelle": "true",
        "__cdata": "Internationales Steuerrecht"
      },
      "Steuerdelikt",
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Konsequenzen zieht die Bundesregierung daraus, dass die Türkei die tatsächlichen Voraussetzungen für den automatischen Informationsaustausch über Kontoinformationen (FKAustG) nicht umgesetzt hat (www.boerse-online.de/nachrichten/geld-und-vorsorge/schwarzgeld-tuerkei-liefert-bankdaten-nicht-an-deutschland-aus-verzoegerungsgrund-unklar-1029968220), obwohl sie dies eigentlich bis Ende des Jahres 2019, nach Fristverlängerung bis zum 31. Dezember 2020, hätte machen müssen (siehe Antwort der Bundesregierung auf meine Schriftliche Frage 6 auf Bundestagsdrucksache 19/17407), und wie gedenkt die Bundesregierung, wirksam gegen die daraus weiterhin erleichterte Steuerhinterziehung, insbesondere auch Geldwäsche (zur Kenntnis: in der Türkei existierte ein seit dem Jahr 2018 regelmäßig um sechs Monate verlängertes &bdquo;Vermögens-Friedens-Gesetz&ldquo;, wonach unter anderem auf in die Türkei gebrachtes Vermögen aus dem Ausland nicht nach der Herkunft des Vermögens gefragt wird und darauf keine Steuer anfällt, vgl. www.milliyet.com.tr/ekonomi/10-soruda-yeni-varlik-barisi-inceleme-yapilmayacak-vergi-alinmayacak-6365180), in der Türkei vorzugehen, was das verdeckte Vermögen betrifft, das aus Deutschland in die Türkei gebracht wird (bitte konkrete Maßnahmen auflisten)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Mündliche Frage ",
      "FUNDSTELLE": "22.01.2021 - BT-Drucksache 19/26064, Nr. 77",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/260/1926064.pdf"
    }
  }
}
