{
  "vorgangId": "263446",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Erkenntnisse zu Herkunft und Ursache der Freisetzung von radioaktivem Ruthenium-10 im September 2017",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/165",
      "PLPR_SEITEN": "20620B - 20620D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19165.pdf#P.20620"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kernbrennstoff",
      "Kerntechnische Anlage",
      {
        "_fundstelle": "true",
        "__cdata": "Nuklearer Unfall"
      },
      "Nukleare Sicherheit",
      "Radioaktiver Abfall",
      "Radioaktivität",
      "Russland",
      "Ruthenium",
      "Warnsystem",
      "Wiederaufarbeitung von Kernbrennstoffen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann die Bundesregierung bestätigen, dass für die Wolke aus radioaktivem Ruthenium-106, die Ende 2017 über Europa zog, eine Freisetzung in einem anderen osteuropäischen Land als Russland sehr unwahrscheinlich ist (vgl. Antwort der Bundesregierung zu Frage 1 auf Bundestagsdrucksache 19/1645), und kann die Bundesregierung bestätigen, dass die Russische Föderation vom 13. Januar 1992 als auch für Deutschland und die Russische Föderation fortgeltend erklärten Abkommens des zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Union der Sozialistischen Sowjetrepubliken über die frühzeitige Benachrichtigung bei einem nuklearen Unfall und den Informationsaustausch über Kernanlagen (vgl. www.base.bund.de/SharedDocs/Downloads/BASE/DE/rsh/rsh/1D-Bilaterale-Abkommen-0214.pdf;jsessionid=C11D5021B952F06D594AFB8B0F15A6.2_cid382?_blob=publicationFile&V=5), Deutschland über eine solche Freisetzung radioaktiver Stoffe unverzüglich zu benachrichtigen hat? \r\n \r\nSchließt die Bundesregierung nach der Veröffentlichung der Studie der Leibniz Universität Hannover und der Westfälischen Willhelms-Universität zum Ruthenium-Atomunfall im September 2017 (vgl. www.nature.com/articles/s41467-020-16316-3) &ndash; die auf die Aufarbeitung von abgebrannten Brennelementen russischer Druckwasserreaktoren des Typs WWER mit dem Ziel der Gewinnung von 144CE hindeutet &ndash; die Freisetzung einer Ruthenium-Wolke im Rahmen der Aufarbeitung mit dem Ziel der Gewinnung von isoliertem Ruthenium jetzt aus (vgl. Antwort der Bundesregierung zu Frage 9 auf Bundestagsdrucksache 19/1645), und könnten weitere Freisetzungsorte in diesem Zusammenhang als die Wiederaufarbeitungsanlage im Atomkomplex Majak in Frage kommen (bitte unter Angabe der betroffenen Anlagen &ndash; vgl. https://de.wikipedia.org/wiki/Kerntechnische_Anlage_Majak und Antwort der Bundesregierung zu Frage 1 auf Bundestagsdrucksache 19/1645)?"
  }
}
