{
  "vorgangId": "245089",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Umsetzung des Urteils des EuGH von April 2018 zum Familiennachzug zu unbegleiteten minderjährigen Flüchtlingen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/88",
      "PLPR_SEITEN": "10450D - 10451A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19088.pdf#P.10450"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berlin",
      "Brandenburg",
      "Europäischer Gerichtshof",
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      "Flüchtling",
      "Gerichtsentscheidung",
      {
        "_fundstelle": "true",
        "__cdata": "Minderjähriger"
      },
      "Oberverwaltungsgericht",
      "Visum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWas unternimmt die Bundesregierung zur Umsetzung des Urteils des Europäischen Gerichtshofs (EuGH) in der Rechtssache C-550/16, das vor nunmehr fast einem Jahr am 12. April 2018 ergangen ist und zu dem die Bundesregierung im Januar 2019 erklärte, sie bemühe sich &bdquo;um einen raschen Abschluss der Prüfung&ldquo; (vgl. Bundestagsdrucksache 19/7267, Antwort zu den Fragen 9 und 10, bitte z. B. darlegen, welche Treffen welcher Beteiligten mit welchen Ergebnissen es wann hierzu gegeben hat), und inwieweit hält es die Bundesregierung angesichts der bisherigen Rechtsprechung des für Visumverfahren zuständigen Oberverwaltungsgerichts Berlin-Brandenburg, das in bisherigen Entscheidungen klar gemacht hat, dass das genannte Urteil des EuGH mit überwiegender Wahrscheinlichkeit auch in Deutschland umzusetzen ist (vgl. z. B. Beschluss vom 19. Dezember 2018, OVG 3 S 98.18), für erforderlich, zumindest vorläufige Maßnahmen zu ergreifen, damit es nicht weiterhin zu für die Betroffenen erheblich belastenden Familientrennungen kommt, die sich nach meiner Auffassung vor diesem Hintergrund mit überwiegender Wahrscheinlichkeit als rechtswidrig erweisen könnten (bitte darlegen)?"
  }
}
