{
  "vorgangId": "241940",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Konsequenzen aus einem Bericht des Auswärtigen Amtes zur Lage in Syrien für die Entscheidungspraxis des BAMF",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/67",
      "PLPR_SEITEN": "7687B - 7687C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19067.pdf#P.7687"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Asylverfahren"
      },
      "Auswärtiges Amt",
      "Bericht",
      "Bundesamt für Migration und Flüchtlinge",
      "Flüchtling",
      "Genfer Flüchtlingskonvention",
      {
        "_fundstelle": "true",
        "__cdata": "Syrien"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche konkreten Konsequenzen werden im Bundesamt für Migration und Flüchtlinge für seine Entscheidungspraxis und interne Leitvorgaben aus dem Bericht des Auswärtigen Amts über die Lage in der Arabischen Republik Syrien vom 13. November 2018 gezogen, insbesondere hinsichtlich der Frage, ob syrische Asylsuchende einen Flüchtlingsstatus oder einen subsidiären Schutzstatus erhalten (in diesem Zusammenhang bitte darstellen, wie die diesbezüglichen aktuellen internen Vorgaben zur Schutzgewährung z. B. bei Deserteuren, Wehrflüchtlingen und tatsächlichen oder vermeintlichen Oppositionellen sind), und inwieweit teilt die Bundesregierung die von der Flüchtlingsorganisation Pro Asyl ausgesprochene Einschätzung, dass die Lageeinschätzung des Auswärtigen Amts dazu führen muss, dass vermehrt ein Schutz nach der Genfer Flüchtlingskonvention statt lediglich subsidiärer Schutz erteilt wird (vgl. Presseerklärung vom 21. November 2018, &bdquo;Syrien ist nicht nur unsicher, es findet auch weiterhin politische Verfolgung statt&ldquo;; bitte nachvollziehbar begründen)?"
  }
}
