{
  "vorgangId": "243561",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Vereinbarkeit einer Parteimitgliedschaft des Präsidenten des Bundesamtes für Verfassungsschutz mit einer neutralen Amtsausübung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/76",
      "PLPR_SEITEN": "8912A - 8912C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19076.pdf#P.8912"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesamt für Verfassungsschutz",
      "Parteimitglied"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie steht die Bundesregierung grundsätzlich zu einer Parteimitgliedschaft &ndash; egal welcher Partei &ndash; des Präsidenten des Bundesamts für Verfassungsschutz im Hinblick auf die Neutralität der Amtsausübung, und erkennt die Bundesregierung einen Interessenskonflikt, dem der aktuelle Präsident, Thomas Haldenwang, als Mitglied der CDU ausgesetzt sein könnte, zwischen seiner Verpflichtung der neutralen Amtsausübung und seiner Mitgliedschaft in einer Regierungspartei? \r\n \r\nWie sieht die Bundesregierung die geschilderte grundlegende Anreizsituation des Präsidenten des Verfassungsschutzes aktiv oder ungewollt Parteipolitik zu betreiben im Hinblick auf die meinungspluralistische Chancengleichheit im Land sowie das Machtgleichgewicht zwischen Exekutive, Legislative und Judikative in einer mittelfristigen und langfristigen (5 bis 20 Jahre) Einschätzung für die Bundesrepublik Deutschland, bzw. plant die Bundesregierung diese Form der nach meiner Auffassung aktuellen Gewaltenverschränkung aufgrund von Verquickung von Parteimitgliedschaft und Führungsposition in wichtigen Kontrollorganen der Bundesrepublik Deutschland (z. B. Bundesverfassungsgericht, Bundesamt für Verfassungsschutz) gesetzlich einzudämmen und dadurch der grundlegenden Idee der Gewaltentrennung i. S. v. Artikel 20 Absatz 2 GG nachzukommen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "25.01.2019 - BT-Drucksache 19/7340, Nr. 46, 47",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/073/1907340.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "30.01.2019 - BT-Plenarprotokoll 19/76, S. 8912A - 8912C",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19076.pdf#P.8912",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Hansjörg",
            "NACHNAME": "Müller",
            "FUNKTION": "MdB",
            "FRAKTION": "AfD",
            "AKTIVITAETSART": "Frage",
            "SEITE": "8912A"
          },
          {
            "PERSON_TITEL": "Dr.",
            "VORNAME": "Günter",
            "NACHNAME": "Krings",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "8912B"
          }
        ]
      }
    ]
  }
}
