{
  "vorgangId": "262615",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Kosten des gutachterlichen Schreibens des BMI bezüglich einer Wahlrechtsreform ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/162",
      "PLPR_SEITEN": "20227A - 20227B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19162.pdf#P.20227"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesministerium des Innern, für Bau und Heimat"
      },
      "Bundestagswahl",
      "Gesetzgebung",
      {
        "_fundstelle": "true",
        "__cdata": "Gutachten"
      },
      "Kosten",
      "Reform",
      "Sitzverteilung",
      "Überhangmandat",
      "Wahlrecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Kosten (z. B. für Zuarbeit von Mitarbeiterinnen und Mitarbeitern des Bundesministeriums des Innern, für Bau und Heimat [BMI], deren Ausfall für Pflichtaufgaben, externe Recherchen) verursachte das vom Bundesminister Horst Seehofer selbst unterzeichnete gutachterliche Schreiben des BMI für den Vorsitzenden der CSU-Landesgruppe im Deutschen Bundestag Alexander Dobrindt bezüglich einer Wahlrechtsreform (www.spiegel.de/politik/deutschland/wahlrecht-opposition-wirft-innenminister-horst-seehofer-taeuschungsmanoever-vor-a-156a4a23-8006-4307-aa5a-88bccf7ff194, worin ein Reformmodell kritisiert wurde zulasten der bisher vor allem durch bayerische CSU-Kandidaten gewonnenen Erststimmen und Überhangmandate), und wer hat diesen Brief veranlasst, angewiesen, erbeten beziehungsweise in Auftrag gegeben (insbesondere eingedenk des Umstandes, dass die GGO II (www.verwaltungsvorschriften-im-internet.de/bsvwvbund_21072009_O11313012.htm) &ndash; vor allem in deren Kapiteln 5.2 \"Zusammenarbeit/Bundestag\" und 6.1 \"Rechtsetzung/Gesetzesvorlagen\" &ndash; eine solche Stellungnahme des BMI an einen Abgeordneten weder initiativ noch auf dessen etwaige Bitte hin vorsieht?"
  }
}
