{
  "vorgangId": "270381",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Vorbereitung der Beratungen mit der Ministerpräsidenten hinsichtlich der Maßnahmen zur Beschränkung von Sportveranstaltungen und der Ausübung von sportlichen Aktivitäten",
    "AKTUELLER_STAND": "Noch nicht beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Freizeitsport",
      "Leistungssport",
      "Seuchenbekämpfung",
      {
        "_fundstelle": "true",
        "__cdata": "Sport"
      },
      "Sportausschuss  ",
      "Sportveranstaltung",
      "Sportverband"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit hat die Bundeskanzlerin Dr. Angela Merkel bei der Vorbereitung ihrer Beratungen mit den Ministerpräsidentinnen und -präsidenten der Bundesländer (MPK) am 28. Oktober 2020, 16. November 2020 sowie 25. November 2020 hinsichtlich der Maßnahmen zur Beschränkung bzw. dem Verbot von Sportveranstaltungen und der Ausübung von sportlichen Aktivitäten sportfachlichen Rat aus dem Sportausschuss des Deutschen Bundestages, von dem für Sport zuständigen Bundesministerium des Innern, für Bau und Heimat sowie von den Sportverbänden (siehe u. a. Schreiben des Deutschen Olympischen Sportbundes (DOSB) an die MPK vom 9. November 2020, Positionspapier der Deutschen Sportjugend \"Vier-Stufen-Plan für den Kinder- und Jugendsport während der Corona-Pandemie\" vom 18. November 2020 sowie Positionspapier des Freiburger Kreises zum Lockdown des Breitensports vom 18. November 2020) eingeholt, und plant die Bundeskanzlerin Dr. Angela Merkel zeitnah ähnlich wie die Durchführung von \"Auto-Gipfeln\" auch einen \"Sport-Gipfel\" einzuberufen (wenn nein, bitte begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Mündliche Frage ",
      "FUNDSTELLE": "20.11.2020 - BT-Drucksache 19/24510, Nr. 43",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/245/1924510.pdf"
    }
  }
}
