{
  "vorgangId": "255280",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Erlass des BMI an die Bundespolizei in Bezug auf Grenzkontrollen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/126",
      "PLPR_SEITEN": "15761A - 15761C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19126.pdf#P.15761"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundespolizei",
      "EU-Recht",
      {
        "_fundstelle": "true",
        "__cdata": "Grenzkontrolle"
      },
      "Personenkontrolle",
      "Schengener Grenzkodex"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWas genau beinhaltet die aktuelle Erlasslage des Bundesministeriums des Innern, für Bau und Heimat an die Bundespolizei zu Kontrollen im Grenzbereich (dpa vom 1. November 2019 sowie afp vom 6. November 2019), und inwieweit sind die laut Pressebericht (vgl. Bild-Zeitung vom 6. November 2019: \"Ab heute überall Grenzkontrollen &ndash; Seehofers Knallhart-Plan\") angeordneten verschärften, routinemäßigen Personenkontrollen mit EU-Recht vereinbar, das routinemäßige Personenkontrollen an den EU-Binnengrenzen grundsätzlich verbietet (vgl. Artiktel 22 und 23 des Schengener Grenzkodex, Verordnung (EU) 2016/399 vom 9. März 2016) und das nach der Rechtsprechung des Europäischen Gerichtshofs überdies erfordert, dass es einen Rechtsrahmen geben muss, der sicherstellt, dass die praktische Ausübung von Identitätskontrollen nicht die gleiche Wirkung wie Grenzübertrittskontrollen haben dürfen (vgl. z. B. Urteil vom 21. Juni 2017, Az. C-9/16, vgl. auch Bundestagsdrucksache 18/4149), wobei innerbehördliche Vorgaben diesen Anforderungen nicht gerecht werden (so der Verwaltungsgerichtshof Baden-Württemberg, Urteil vom 13. Februar 2018, Az. 1 S 1469/17) und ich davon ausgehe, dass die Voraussetzungen für die vorübergehende Wiedereinführung von Binnengrenzkontrollen nach Artikel 25 ff. des Schengener Grenzkodex (schwere Bedrohung der öffentlichen Ordnung oder inneren Sicherheit) nicht vorliegen (bitte die Rechtsgrundlage für die genannten Erlasse in Auseinandersetzung mit der genannten Rechtsprechung erläutern?"
  }
}
