{
  "vorgangId": "236112",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Geldwäscheverdachtsmeldungen durch Landesbanken im Rahmen des Verkaufs von Immobilien in München, Berlin und Frankfurt am Main",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/35",
      "PLPR_SEITEN": "3325D - 3326A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19035.pdf#P.3325"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berlin",
      "Frankfurt am Main",
      {
        "_fundstelle": "true",
        "__cdata": "Geldwäsche"
      },
      "Immobilien",
      "Immobilienwirtschaft",
      "Landesbank",
      "München",
      "Verkauf"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Kenntnisse besitzt die Bundesregierung darüber, inwiefern es im Zusammenhang mit dem Verkauf des Palais an der Oper in München im Jahr 2013 Geldwäscheverdachtsanzeigen oder -meldungen durch die als Verkäuferin auftretende Landesbank Baden-Württemberg oder andere gegeben hat (DER SPIEGEL 2/2013, www.spiegel.de/spiegel/print/d-90438206.html), und welche Kenntnisse besitzt die Bundesregierung darüber, inwiefern es im Zusammenhang mit dem Verkauf des Kudamm-Karrees in Berlin an private Investoren im Jahre 2014 Geldwäscheverdachtsanzeigen oder -meldungen durch die an der Finanzierung beteiligte Bayerische Landesbank oder andere gegeben hat (Pressemitteilung JLL 12/2014, www.jll.de/germany/de-de/presse/1515/cells-bauwelt-gmbh-erwirbt-berliner-kudamm-karree)? \r\n \r\nWelche Kenntnisse besitzt die Bundesregierung darüber, inwiefern es im Zusammenhang mit dem Verkauf des Luxushotels am Opernplatz in Frankfurt am Main an einen russischen Investor Geldwäscheverdachtsanzeigen oder -meldungen durch die am Verkauf beteiligte Hessische Landesbank oder andere gegeben hat (FAZ 04/2016, www.faz.net/aktuell/rhein-main/panama-papers-verweisen-auf-frankfurter-hotel-am-opernplatz-14186020.html), und welche Rolle spielen die Landesbanken nach Ansicht der Bundesregierung bei der Bekämpfung von Geldwäsche im Immobiliensektor?"
  }
}
