{
  "vorgangId": "249900",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Mögliche Zustimmungspflicht des Bundesrates zum Zweiten Gesetz zur besseren Durchsetzung der Ausreisepflicht",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/106",
      "PLPR_SEITEN": "13084B - 13084D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19106.pdf#P.13084"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abschiebung",
      "Asylverfahren",
      "Flüchtlingsunterbringung",
      "Zustimmungsgesetz",
      {
        "_fundstelle": "true",
        "__cdata": "Zweites Gesetz zur besseren Durchsetzung der Ausreisepflicht"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit haben das Bundesministerium der Justiz und für Verbraucherschutz und das Bundesministerium des Innern, für Bau und Heimat überprüft (bitte getrennt nach Bundesministerium, Datum, Inhalt und Ergebnis der Überprüfung nennen und so ausführlich wie möglich darstellen), ob der Gesetzentwurf auf Bundestagsdrucksache 19/10047 durch den Änderungsantrag auf Ausschussdrucksache 19(4)307 und den darin enthaltenen Neuregelungen zu einer Asylverfahrensberatung, zu Schutzmaßnahmen für schutzbedürftige Personen und zu einer verlängerten verpflichtenden Unterbringung in Erstaufnahmeeinrichtungen der Länder im Bundesrat zustimmungspflichtig geworden ist (siehe Handbuch der Rechtsförmlichkeit, Randnummern 353 und 355), und wie begründet die Bundesregierung ihre Antwort auf meine Schriftliche Frage auf Bundestagsdrucksache 19/11017, mit dem genannten Änderungsantrag seien &bdquo;keine zustimmungsbedürftigen Anordnungen oder Verpflichtungen zu ausgabenerhöhenden Maßnahmen der Länder&ldquo; verbunden, angesichts der genau gegenteiligen Auffassung des Ausschusses für Arbeit, Integration und Sozialpolitik und des Rechtsausschusses des Bundesrates (vgl. Bundesratsdrucksache 275/1/19, Punkt 13), die eine Zustimmungsbedürftigkeit sehen und sich dabei unter anderem auf die von mir bereits in der genannten Schriftlichen Frage in Bezug genommene Ausarbeitung der Wissenschaftlichen Dienste des Deutschen Bundestages vom 7. Juni 2019 &ndash; WD 3 &ndash; 3000 &ndash; 145/19 &ndash; beziehen (bitte so konkret wie möglich in Auseinandersetzung mit der Argumentation der beiden Bundesratsausschüsse begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "21.06.2019 - BT-Drucksache 19/11018, Nr. 64",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/110/1911018.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "26.06.2019 - BT-Plenarprotokoll 19/106, S. 13084B - 13084D",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19106.pdf#P.13084",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Ulla",
            "NACHNAME": "Jelpke",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "13084B"
          },
          {
            "VORNAME": "Marco",
            "NACHNAME": "Wanderwitz",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "13084C"
          }
        ]
      }
    ]
  }
}
