{
  "vorgangId": "234473",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Auftrag der Fregatte Hessen in einem US-Kriegsschiffsverband bei einem möglichen Angriff der USA auf Syrien",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/25",
      "PLPR_SEITEN": "2291B - 2291C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19025.pdf#P.2291"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bürgerkrieg",
      "Chemische Waffe",
      "Kriegsschiff",
      {
        "_fundstelle": "true",
        "__cdata": "Militäreinsatz"
      },
      "Militärische Kooperation",
      {
        "_fundstelle": "true",
        "__cdata": "Syrien"
      },
      "USA",
      "US-Streitkräfte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelchen Auftrag hat die Fregatte HESSEN, die aktuell einer Einsatzgruppe angeschlossen ist, der neben dem Flugzeugträger USS Harry S. Truman auch der Lenkwaffenkreuzer USS Normandy sowie die Zerstörer USS Arleigh Burke, USS Bulkeley, USS Forrest Sherman, USS Farragut, USS Jason Dunham und USS The Sullivans angehören bzw. demnächst angehören werden, die von dem ständigen Standort der USS Harry S. Truman in Norfolk, Virginia, nach Europa und in den Mittleren Osten verlegt und mit einer Ankündigung des US-Präsidenten Donald Trump, als Reaktion auf einen von der deutschen Bundesregierung der syrischen Regierung zugeschriebenen mutmaßlichen Giftgaseinsatz in Douma militärische Mittel gegen Syrien ergreifen zu wollen, in Verbindung gebracht wird (vgl. www.stripes.com/news/truman-strike-group-departs-for-middle-east-europe-deployment-this-week-1.521207; https://sptnkne.ws/hmAR), und in welcher verfassungs- und völkerrechtsgemäßen Form wird im Falle einer Unterstützung eines entsprechenden militärischen Vorgehens gegen Syrien durch Kräfte dieser Einsatzgruppe die Fregatte HESSEN Unterstützungsleistungen erbringen?"
  }
}
