{
  "vorgangId": "254835",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Information über den Export von Reststoffen nach Russland durch den Urananreicherungskonzern Urenco",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/123",
      "PLPR_SEITEN": "15275A - 15275B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19123.pdf#P.15275"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Atomrecht",
      "Ausfuhr",
      "Bundesbehörde",
      "Genehmigung",
      "Großbritannien",
      "Kernenergiewirtschaft",
      "Niederlande",
      {
        "_fundstelle": "true",
        "__cdata": "Russland"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Uran"
      },
      "Urananreicherung",
      "URENCO"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern informierte der Urananreicherungskonzern Urenco die im Gemeinsamen Regierungsausschuss zu Urenco vertretenen Troika-Staaten Vereinigtes Königreich Großbritannien und Nordirland, Niederlande und Deutschland explizit bereits im Zeitraum 2009 bis 2011 darüber, \"die Option des Exports von Reststoffen in die Russische Föderation aufrecht zu erhalten\" (vgl. diesbezüglich die nach meiner Auffassung nicht eindeutige Formulierung der Antwort der Bundesregierung vom 28. Oktober 2019 auf meine Schriftliche Frage auf Bundestagsdrucksache 19/14661; bitte vollständige Darlegung insbesondere mit Datum der erstmaligen Information der Bundesregierung seit 2009), und welche Bundesbehörden sind jenseits einer Anzeigepflicht nach deutschem Atomrecht für alle für diese Exporte erforderlichen Genehmigungen zuständig (bitte vollständige Angabe einschließlich der Genehmigungsfachaufsicht machen; vgl. hierzu vorgenannte Antwort)?"
  }
}
