{
  "vorgangId": "269969",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Rechtmäßigkeit von Anerkennungsbescheiden der BAMF-Außenstelle in Bremen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Asylverfahren"
      },
      "Aufenthaltsrecht",
      "Bremen",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesamt für Migration und Flüchtlinge"
      },
      "Gerichtsentscheidung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWer ist dafür verantwortlich, dass (so Rechtsanwalt Eisenberg in einer Presseerklärung vom 28. Oktober 2020) das Bundesamt für Migration und Flüchtlinge (BAMF) die Bremer Staatsanwaltschaft und das Bremer Landgericht nicht darüber informiert hat, wenn Anerkennungsbescheide aus Bremen, wegen derer die ehemalige Leiterin der Bremer BAMF-Außenstelle angeklagt worden war, von den Verwaltungsgerichten als rechtmäßig beurteilt und die Rücknahme dieser Anerkennungen als rechtswidrig verworfen wurden, was nach meiner Ansicht für die strafrechtliche Bewertung dieser Anerkennungsentscheidungen von erheblicher Bedeutung und womöglich auch der Grund dafür ist, dass das Bremer Landgericht entsprechende asyl- und aufenthaltsrechtlich begründete Anklagepunkte verworfen hat (vgl. Pressemitteilung Nr. 75/2020 der Pressestelle des Landgerichts Bremen), und warum hat die Bundesregierung kritische Fragen der Fraktion DIE LINKE. dazu, dass bei verwaltungsgerichtlichen Überprüfungen der inkriminierten Bremer Anerkennungsbescheide diese mehrheitlich für rechtmäßig erklärt und spätere Rücknahmen dieser Bescheide als rechtswidrig verworfen wurden (z. B. bestätigte der Parlamentarische Staatssekretär Stephan Mayer am 17. Mai 2019 auf eine Beschwerde des Parlamentarischen Geschäftsführers der Fraktion DIE LINKE. im Bundestag Jan Korte, dass zum damaligen Zeitpunkt ausschließlich Urteile vorlagen, mit denen die ursprünglichen Abschiebungsverbote nach Bulgarien bestätigt und die späteren Rücknahmen wieder aufgehoben wurden, vgl. auch Bundestagsdrucksache 19/ 8445, Antwort zu Frage 33), nicht zum Anlass genommen, die Vorgehensweise des BAMF im Umgang mit Bremer Bescheiden grundsätzlich zu hinterfragen und vergleichbare, noch nicht rechtskräftige Rücknahmebescheide unter Berücksichtigung der vorliegenden Urteilsgründe durch das BAMF noch einmal überprüfen und gegebenenfalls aufheben zu lassen, um weiteren gerichtlichen Verurteilungen des BAMF und falschen Verdächtigungen gegenüber der ehemaligen Leiterin in Bremen gleichermaßen vorzubeugen (bitte ausführen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "13.11.2020 - BT-Drucksache 19/24260, Nr. 67",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/242/1924260.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "18.11.2020 - BT-Plenarprotokoll 19/191, S. 24179B - 24179D",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19191.pdf#P.24179",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Ulla",
            "NACHNAME": "Jelpke",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "24179B"
          },
          {
            "VORNAME": "Stephan",
            "NACHNAME": "Mayer",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "24179D"
          }
        ]
      }
    ]
  }
}
