{
  "vorgangId": "245069",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Forschungsstand zur Gefährdung des Menschen durch Luftschadstoffe",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/88",
      "PLPR_SEITEN": "10446D - 10447A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19088.pdf#P.10446"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Bildung und Forschung",
      "Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit",
      "Forschung",
      {
        "_fundstelle": "true",
        "__cdata": "Gesundheitsrisiko"
      },
      "Grenzwert",
      "Gutachten",
      "Kfz-Abgas",
      {
        "_fundstelle": "true",
        "__cdata": "Luftverunreinigung"
      },
      "Schadstoff"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern teilt das Bundesministerium für Bildung und Forschung die Ansicht des Bundesministeriums für Umwelt, Naturschutz und Reaktorsicherheit, wonach zum Forschungsstand der Gefährdung des Menschen durch Luftschadstoffe &bdquo;zahlreiche unterschiedliche, teilweise kontroverse Positionen [&hellip;] vertreten werden&ldquo; (Antwort der Bundesregierung auf meine Schriftliche Frage 110 auf Bundestagsdrucksache 19/8082), und aufgrund welcher Zweifel hält es das Bundesministerium für Bildung und Forschung für notwendig, die Leopoldina mit einer Ausarbeitung zum o. g. Forschungsstand zu beauftragen, während die Deutsche Gesellschaft für Epidemiologie (DGEpi), die Deutsche Gesellschaft für Medizinische Informatik, Biometrie und Epidemiologie (GMDS), die Deutsche Gesellschaft für Public Health (DGPH) und die Deutsche Gesellschaft für Sozialmedizin und Prävention (DGSMP) in ihrer gemeinsamen Stellungnahme vom 30. Januar 2019 mit Blick auf den aktuellen Forschungsstand zu dem Schluss kommen, &bdquo;dass Luftschadstoffe aus Verbrennungsmotoren gesundheitsschädigende Auswirkungen haben, auch und sogar unterhalb der derzeit geltenden Grenzwerte&ldquo;?"
  }
}
