{
  "vorgangId": "253232",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Freilassung des aufgrund eines Interpol-Fahndungsersuchens in Slowenien verhafteten deutschen Staatsangehörigen I. K.",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/114",
      "PLPR_SEITEN": "13948B - 13948D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19114.pdf#P.13948"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Auslieferung von Straftätern",
      {
        "_fundstelle": "true",
        "__cdata": "Deutscher Staatsangehöriger im Ausland"
      },
      "Fahndung",
      "Gefangener",
      "Haft",
      "Interpol",
      "Politische Verfolgung",
      {
        "_fundstelle": "true",
        "__cdata": "Slowenien"
      },
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHat sich die Bundesregierung nicht nur konsularisch, sondern in besonderer Weise um die Freilassung des aufgrund eines INTERPOL-Fahndungsersuchens in Slowenien verhafteten und in Auslieferungshaft befindlichen deutschen Staats-angehörigen I. K. bemüht (vgl. &bdquo;Duisburger in Haft: Wie die Türkei Interpol missbraucht&ldquo;, www.waz.de vom 16. August 2019; etwa, indem das Auswärtige Amt oder das Bundesministerium der Justiz und für Verbraucherschutz deutlich machten, dass eine Ungleichbehandlung und ein Diskriminierungsverbot nach Artikel 18 AEUV vorliegt, wenn I. K. als Asylbewerber nicht an die ihn verfolgende Türkei ausgeliefert werden konnte, er aus Sicht der slowenischen Justiz nach seiner Einbürgerung in Deutschland diesen Schutz aber verlieren soll), und wie hat sie gegenüber der slowenischen Regierung ausgedrückt, dass nach meiner Auffassung das aus der Türkei kommende Ersuchen zur Festnahme und Auslieferung politisch motiviert ist und damit nicht nur den Statuten von INTERPOL widerspräche (vgl. Bundestagsdrucksache 19/4365), sondern auch dem Europäischen Auslieferungsübereinkommen des Europarates von 1957, wonach das Ersuchen aus der Türkei zwingend abzulehnen ist, wenn die strafbare Handlung, deretwegen es begehrt wird, als eine politische Tat anzusehen ist (Artikel 3 Absatz 1 EurAuslÜbk) oder die Verfolgung auf politischen Anschauungen der Betroffenen beruht (Artikel 3 Absatz 2 EurAuslÜbk)?"
  }
}
