{
  "vorgangId": "257430",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Ermittlungen gegen die FinFisher GmbH",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/139",
      "PLPR_SEITEN": "17427C - 17427D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19139.pdf#P.17427"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausfuhrbeschränkung",
      {
        "_fundstelle": "true",
        "__cdata": "Ermittlungsverfahren"
      },
      "Genehmigung",
      "Menschenrechte",
      "Online-Durchsuchung",
      "Opposition",
      "Schadsoftware",
      {
        "_fundstelle": "true",
        "__cdata": "Softwareindustrie"
      },
      "Spionage",
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Bundesbehörden sind anlässlich der strafrechtlichen Ermittlungen gegen das auf Überwachungssoftware spezialisierte Unternehmen FinFisher GmbH bisher durch die zuständigen Ermittlungsbehörden beispielsweise im Wege der Amtshilfe zu Mitwirkungshandlungen (Auskünfte, gutachterliche Stellungnahmen, Ermittlungshandlungen etc.) aufgefordert worden (www.wiwo.de/finfisher-ermittlungen-gegen-muenchener-firma-wegen-spysoftware-fuer-die-tuerkei/24985112.html)? \r\n \r\nBei Vorliegen welcher (weiteren) konkreten Umstände und Tatsachen sieht sich die Bundesregierung in die Lage versetzt, die geschäftlichen Beziehungen der Bundesbehörden mit dem Softwareunternehmen FinFisher GmbH und die Nutzung der Überwachungssoftware \"FinSpy\" durch Bundesbehörden beenden zu müssen, wenn dieselbe Überwachungssoftware ohne Erteilung einer Exportgenehmigung durch die Bundesregierung bzw. unter Verletzung einschlägiger EU-Richtlinien u. a. in der Türkei gegen Oppositionspolitiker und Journalisten eingesetzt wurde und damit lt. Presseberichten mutmaßlich auch zur Inhaftierung deutscher Staatsbürgerinnen und Staatsbürger in der Türkei beigetragen haben soll (www.amp.n-tv.de/politik/Computer-Experten-belasten-deutsche-Firma-article21480068.html)?"
  }
}
