{
  "vorgangId": "272238",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Familiennachzug zu subsidiär Schutzberechtigten im Jahr 2020",
    "AKTUELLER_STAND": "Noch nicht beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Asylverfahren",
      "COVID-19",
      "Einreisegenehmigung",
      "Einwanderung",
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      "Flüchtling",
      "Visum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Angaben kann die Bundesregierung zum Familiennachzug zu subsidiär Schutzberechtigten für das Gesamtjahr 2020 machen (bitte auch nach Quartalen differenzieren und so darstellen wie zuletzt im Plenarprotokoll 19/139, Antwort des Staatsministers im Auswärtigen Amt, Michael Roth, auf meine Mündliche Frage 5, das heißt, differenziert nach den unterschiedlichen beteiligten Behörden bzw. Bearbeitungsschritten darstellen und den letzten Stand der anhängigen Terminanfragen nennen), und inwieweit ist der Bundesminister des Innern, für Bau und Heimat, Horst Seehofer, dazu bereit, über eine Gesetzesvorlage zur Wiederherstellung des Rechts auf Familiennachzug zu subsidiär Schutzberechtigten oder zumindest eine Übertragung von infolge pandemiebedingter Einschränkungen nicht genutzter Monatskontingente auf Folgemonate nachzudenken, nachdem seine Einschätzung, bis zu 300.000 Angehörige subsidiär Schutzberechtigter könnten nach Deutschland kommen (www.sueddeutsche.de/politik/seehofer-familiennachzug-1.4239128), sich nach meiner Auffassung angesichts der bisherigen Zahl entsprechend erteilter Visa und noch ausstehender Terminanfragen (die in der Vergangenheit mehrfach nach unten korrigiert wurden) nicht einmal ansatzweise bestätigt hat (bitte begründen)? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Mündliche Frage ",
      "FUNDSTELLE": "08.01.2021 - BT-Drucksache 19/25730, Nr. 74",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/257/1925730.pdf"
    }
  }
}
