{
  "vorgangId": "272239",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Vorschlag Russlands bezüglich des auslaufenden New-START-Vertrages",
    "AKTUELLER_STAND": "Noch nicht beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Atomare Abrüstung"
      },
      "Atomwaffe",
      "NATO",
      {
        "_fundstelle": "true",
        "__cdata": "Russland"
      },
      "Rüstungskontrolle",
      "Sicherheitspolitik",
      "Völkerrechtlicher Vertrag"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTrifft es nach Kenntnis der Bundesregierung zu, dass der Vorschlag Russlands bezüglich des am 5. Februar 2021 auslaufenden New-Start-Vertrages, die Zahl aller und nicht nur der strategischen Atomwaffen ein Jahr lang einzufrieren (dpa vom 20. Oktober 2020), bedeutet, dass Russland bei den taktischen Atomwaffen seinen Vorteil aufgibt, der mit dem \"Einfrieren\" der Sprengköpfe ausgeglichen würde, während gleichzeitig Vorteile der USA bei der Raketenabwehr, der Militarisierung des Weltraums und bei neuen Waffenarten in dem Abkommen außen vor bleiben (www.derstandard.de/story/2000121135373/letzte-chance-fuer-abruestungsvertrag-new-start), und sieht die Bundesregierung nach ihrer Kenntnis in der Bereitschaft Russlands, die Zahl aller und nicht nur der strategischen Atomwaffen ein Jahr lang einzufrieren (dpa vom 20. Oktober 2020), ein über den geltenden New-Start-Vertrag hinausgehendes Entgegenkommen zur Rettung des letzten verbliebenen Rüstungskontrollabkommens zwischen den USA und Russland, wogegen es die USA darauf angelegt haben, eine Verlängerung an Bedingungen zu knüpfen, mit denen schon jetzt festgelegt würde, über welche Waffen und mit wem in Zukunft über nukleare Abrüstung verhandelt werden soll (www.ndr.de/nachrichten/info/sendungen/streitkraefte_und_strategien/New-START-Ruestungskontrollvertrag-ohne-Zukunft,streitkraefte628.html)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Mündliche Frage ",
      "FUNDSTELLE": "08.01.2021 - BT-Drucksache 19/25730, Nr. 75",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/257/1925730.pdf"
    }
  }
}
