{
  "vorgangId": "266574",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Erschwerung der Familienzusammenführung durch Kosten für den Sprachnachweis",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/172",
      "PLPR_SEITEN": "21603B - 21603C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19172.pdf#P.21603"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      "Kosten",
      {
        "_fundstelle": "true",
        "__cdata": "Sprachkompetenz"
      },
      "Sprachunterricht",
      "Visum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAnhand welcher konkreten Maßstäbe sollen Visastellen beurteilen, ob die Kosten für den Sprachnachweis im Rahmen der Härtefallregelung nach § 30 Absatz 1 Satz 3 Nummer 6 des Aufenthaltsgesetzes die Ausübung des Rechts auf Familienzusammenführung unmöglich machen oder übermäßig erschweren, wie es im Visumhandbuch im Kapitel \"Nachweis einfacher Deutschkenntnisse beim Ehegattennachzug\" in Punkt 7.1 \"Generelle Unzumutbarkeit von Sprachlernbemühungen\" heißt (bitte so konkret wie möglich ausführen), und inwieweit ist das Auswärtige Amt der Auffassung, dass diese im Visumhandbuch getroffene, meines Erachtens nur sehr allgemeine Aussage zu unzumutbaren Kosten den Anforderungen des Gesetzgebers entspricht, der in der Begründung zur Neuregelung der Härtefallregelung ausführte, dass die Bundesregierung \"um weitere Konkretisierung durch Anwendungshinweise gebeten\" werde (vgl. Änderungsantrag der Fraktionen der CDU/CSU und SPD vom 12. Juni 2015, Ausschussdrucksache 18(4)344, S. 10), was nach meiner Auffassung mindestens die Klarstellung erfordert hätte, dass der Europäische Gerichtshof mit Urteil vom 9. Juli 2015 in der Rechtssache C-153/14 entschieden hat, dass im konkreten Fall die Kosten in Höhe von 460 Euro unverhältnismäßig hoch waren und gegen EU-Recht verstießen, wobei Sprachkurs-, Prüfungs- sowie entsprechende Reisekosten zu berücksichtigen sind (bitte ausführlich begründen)?"
  }
}
