{
  "vorgangId": "261794",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Gesetzliche Regelung zur \"Corona-Tracing-App\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/157",
      "PLPR_SEITEN": "19514D - 19515A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19157.pdf#P.19514"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "App",
      {
        "_fundstelle": "true",
        "__cdata": "COVID-19"
      },
      "Datenschutz",
      "Elektronische Patientenakte",
      "Epidemie",
      "Gesetzgebung",
      "Informationssicherheit",
      {
        "_fundstelle": "true",
        "__cdata": "Software"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nPlant die Bundesregierung, eine (eigen-)gesetzliche Regelung zur derzeit in der Entwicklung befindlichen \"Corona-Tracing-App\" vorzulegen, die beispielsweise die Freiwilligkeit der Nutzung betont und sicherstellt, dass es zu keiner, auch nicht späteren, Bevorzugung bzw. Diskriminierung von (Nicht-)Nutzerinnen und Nutzern der App kommt, höchste IT-Sicherheits- und Datenschutzstandards gewährleistet, eine Reduktion auf die absolut notwendigen Daten garantiert und eine enge Zweckbindung und Löschung der auf den Geräten der Nutzerinnen und Nutzer verbleibenden Daten zum frühestmöglichen Zeitpunkt sicherstellt, den Zugriff von Dritten, auch und gerade Sicherheitsbehörden, klar ausschließt, gleichzeitig aber die Möglichkeit schafft, Daten zu Forschungszwecken freiwillig zu spenden und klarstellt, dass der SourceCode offengelegt und sowohl das Bundesamt für die Sicherheit in der Informationstechnik (BSI) als auch der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit (BfDI) von vorneherein bei der Entwicklung und Prüfung einbezogen werden?"
  }
}
