{
  "vorgangId": "257350",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Wartezeiten bei der Vergabe von Visa für Studien- und Forschungsaufenthalte in Deutschland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/139",
      "PLPR_SEITEN": "17349A - 17350D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19139.pdf#P.17349"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausländischer Student",
      {
        "_fundstelle": "true",
        "__cdata": "Auslandsstudium"
      },
      "Bearbeitungsdauer",
      "Diplomatische Vertretung",
      "Einreisegenehmigung",
      "Forschungskooperation",
      {
        "_fundstelle": "true",
        "__cdata": "Visum"
      },
      "Wissenschaftliche Kooperation"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHält die Bundesregierung es vor dem Hintergrund ihrer Bemühungen, Deutschland für Talente und Hochqualifizierte attraktiver zu machen, für einen angemessenen und zweckdienlichen Umgang mit internationalen Studierenden und Forschenden, die zu Studien- und Forschungszwecken nach Deutschland kommen möchten, wenn diese nach den jüngsten Zahlen an 24 Auslandsvertretungen länger als acht Wochen auf einen Termin warten müssen, um einen Antrag auf ein Visum überhaupt abgeben zu dürfen &ndash; in sieben Auslandsvertretungen beträgt die Wartezeit gar ein Jahr und mehr (siehe Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion BÜNDNIS 90/DIE GRÜNEN \"Zugangswege für internationale Studierende\", Bundestagsdrucksache 19/15956, S. 10/11) &ndash;, und warum hält die Bundesregierung die bisher getroffenen Maßnahmen, Visawartezeiten zu verkürzen, für ausreichend vor dem Hintergrund, dass im September 2018 die Zahl der Auslandsvertretungen, an denen Studierende und Forschende acht Wochen und mehr auf die Visumsabgabe warten mussten, nur bei 20 lag und einzig in Teheran eine Wartezeit von über einem Jahr bestand (siehe Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion BÜNDNIS 90/DIE GRÜNEN \"Wartezeiten bei der Vergabe von Visa für Studien- und Forschungsaufenthalte in Deutschland\", Bundestagsdrucksache 19/4799, S. 29)?"
  }
}
