{
  "vorgangId": "259827",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Verweigerung des Schutzstatus für einen oppositionellen kurdischen Flüchtling aus der Türkei",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/151",
      "PLPR_SEITEN": "18903C - 18904A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19151.pdf#P.18903"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Asylbewerber"
      },
      "Asylverfahren",
      "Festnahme",
      {
        "_fundstelle": "true",
        "__cdata": "Kurden"
      },
      "Rechtsanwalt",
      {
        "_fundstelle": "true",
        "__cdata": "Türkei"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist der Umstand, dass das Bundesamt für Migration und Flüchtlinge (BAMF) nach Informationen des Niedersächsischen Flüchtlingsrats im Falle eines oppositionellen kurdischen Flüchtlings aus der Türkei einen Schutzstatus verweigert hat, obwohl dessen Identität und Asylantragstellung infolge der Festnahme des von der deutschen Botschaft beauftragten Vertrauensanwalts dem türkischen Staat bekannt geworden sein soll (www.nds-fluerat.org/42128/aktuelles/bamf-verwaltungspraxis-gefaehrdet-kurdischen-fluechtling/), damit vereinbar, dass in Sitzungen des Ausschusses für Inneres und Heimat des Deutschen Bundestages (z. B. Sondersitzung am 27. November 2019 und Sitzung am 13. Februar 2020) Vertreter der Bundesregierung erklärt hatten, allen von der Festnahme des Vertrauensanwalts Betroffenen &ndash; bis auf zwei Ausnahmen &ndash; sei ein Schutzstatus durch das BAMF oder durch Klaglosstellung erteilt worden (bitte so ausführlich und nachvollziehbar wie möglich antworten; der Kurde wurde nach Informationen des Flüchtlingsrats entgegen der Entscheidung des BAMF vom Verwaltungsgericht als Flüchtling anerkannt, a. a. O.), und weshalb wurde den Abgeordneten in den beiden genannten Sitzungen des Innenausschusses nicht mitgeteilt, dass der besagte Vertrauensanwalt sich im September 2019, d. h. vor seiner Festnahme, mit einer E-Mail an die deutsche Botschaft in Ankara gewandt habe und darin Sicherheitsbedenken und die Bitte geäußert haben soll, beim türkischen Außenministerium eine Genehmigung für seine anwaltliche Tätigkeit für die deutsche Botschaft und von den Asylsuchenden in Deutschland entsprechende Vollmachten für seine Recherchen einzuholen, woraufhin die deutsche Botschaft erklärt haben soll, er solle seine Tätigkeit wie bisher fortsetzen (www.tagesschau.de/investigativ/ndr/tuerkei-deutsche-botschaft-anwalt-105.html; auf Bundestagsdrucksache 19/17358 behauptete die Bundesregierung in ihrer Antwort zu den Fragen 11 und 13 der kleinen Anfrage der Fraktion BÜNDNIS 90/DIE GRÜNEN vielmehr im Gegenteil, es habe keine entsprechenden Hinweise auf Gefährdungen gegeben), obwohl dies nach meiner Auffassung so gedeutet werden kann, dass die Festnahme des Vertrauensanwalts und die damit verbundenen Gefährdungen für Flüchtlinge in Deutschland hätten verhindert werden können, wenn dessen Bedenken ernst genommen worden wären und seinen Bitten entsprochen worden wäre (bitte ausführen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "06.03.2020 - BT-Drucksache 19/17631, Nr. 18",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/176/1917631.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "11.03.2020 - BT-Plenarprotokoll 19/151, S. 18903C - 18904A",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19151.pdf#P.18903",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Ulla",
            "NACHNAME": "Jelpke",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "18903C"
          },
          {
            "VORNAME": "Volkmar",
            "NACHNAME": "Vogel",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "18903D"
          }
        ]
      }
    ]
  }
}
