{
  "vorgangId": "262110",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Asylverfahrensdauern im BAMF seit 2019",
    "AKTUELLER_STAND": "Noch nicht beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      {
        "_fundstelle": "true",
        "__cdata": "Asylverfahren"
      },
      "Bearbeitungsdauer",
      {
        "_fundstelle": "true",
        "__cdata": "Bundesamt für Migration und Flüchtlinge"
      },
      "Eritrea",
      "Flüchtling",
      "Iran",
      "Klage",
      "Verwaltungsgerichtsbarkeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie lang waren die Asylverfahrensdauern im Bundesamt für Migration und Flüchtlinge (BAMF) im Gesamtjahr 2019 bzw. im bisherigen Jahr 2020 (bitte jeweils differenzieren nach durchschnittlicher Verfahrensdauer, Verfahrensdauer Neuverfahren ab 1. Januar 2017, Jahresverfahrensdauer, Verfahrensdauer bis zur rechtskräftigen Entscheidung, Verfahrensdauer in Anker-Zentren und funktionsgleichen Einrichtungen, Verfahrensdauer für beschleunigte Verfahren nach § 30a des Asylgesetzes, Verfahrensdauer für Dublin-Verfahren und Verfahrensdauer ohne Dublin-Verfahren), und inwieweit wird das Bundesministerium des Innern, für Bau und Heimat das BAMF anweisen, ablehnende Bescheide, gegen die Klage erhoben wurde, unter Berücksichtigung des Klagevorbringens intern noch einmal zu überprüfen und gegebenenfalls abzuändern, um die Verwaltungsgerichte wirksam zu entlasten und damit immer länger dauernde Gerichtsverfahren (vgl. Bundestagsdrucksache 19/18498, Antwort zu Frage 16) zu verkürzen, was nach meiner Auffassung insbesondere bei afghanischen, iranischen und eritreischen Flüchtlingen wichtig wäre, weil bei diesen Herkunftsländern die Aufhebungsquoten durch die Verwaltungsgerichte bei inhaltlicher Prüfung im Jahr 2019 bei 48,7 Prozent, 44,4 Prozent bzw. 38 Prozent lagen und damit überdurchschnittlich hoch waren (vgl. ebd.; bitte begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Mündliche Frage ",
      "FUNDSTELLE": "07.05.2020 - BT-Drucksache 19/19020, Nr. 49",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/190/1919020.pdf",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Ulla",
        "NACHNAME": "Jelpke",
        "FUNKTION": "MdB",
        "FRAKTION": "DIE LINKE",
        "AKTIVITAETSART": "Frage"
      }
    }
  }
}
