{
  "vorgangId": "272233",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Verwendung der angekündigten Geldmittel der EU-Kommission für den Brand im Flüchtlingslager Lipa",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bosnien und Herzegowina",
      {
        "_fundstelle": "true",
        "__cdata": "EU-Mittel"
      },
      "Europäische Kommission",
      "Flüchtling",
      "Flüchtlingshilfe",
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtlingslager"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Kenntnisse hat die Bundesregierung, die laut Medienberichten eine Aufnahme von Schutzsuchenden aus Lipa ablehnte (vgl. www.deutschlandfunk.de/bosnien-herzegowina-bundesregierung-plant-keine-aufnahme.1939.de.html?drn:news_id=1212713) über die konkrete Verwendung der von der EU-Kommission angekündigten Geldmittel (vgl. www.deutschlandfunk.de/bosnien-eu-will-zusaetzliche-3-5-millionen-euro-fuer.1939.de.html?drn:news_id=1212356), die die EU-Kommission nach dem Brand im Lager für Geflüchtete zugesagt hat, welches am 23. Dezember 2020 abbrannte, besonders vor dem Hintergrund, dass diese Personen, die sich in Lipa und anderen Grenzregionen von Kroatien befinden, häufig zuvor Opfer von gewaltvollen, die Menschen besonders traumatisierenden Pushbacks geworden sind (vgl. https://taz.de/Missionschef-ueber-Fluechtlinge-in-Bosnien/!5740822/), aufgrund derer sogar ein Ermittlungsverfahren durch die EU-Ombudsfrau eingeleitet wurde (vgl. www.ombudsman.europa.eu/en/news-document/en/134797), welches die Art und Weise, wie die Europäische Kommission die Einhaltung der Grundrechte durch die kroatischen Behörden im Rahmen von Grenzschutzmaßnahmen überwacht und sicherstellt, zum Gegenstand hat, und welche Vorstellung hat die Bundesregierung davon, wie menschenrechtliche Standards in weiteren Nachfolgelagern, die als Ersatz für das Lager Lipa etabliert werden sollen, in Zukunft umgesetzt werden sollen, wenn, wie im Fall Lipa, sogar die Mitarbeiter der Internationalen Organisation für Migration (IOM) das Lager verlassen haben, weil weder die Winterfestigkeit noch die Versorgung dort gewährleistet war (bitte die Vergabe der Mittel so konkret wie möglich aufschlüsseln)?"
  }
}
