{
  "vorgangId": "270397",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Thematisierung von Verstößen gegen Asyl- und Menschrecht an der kroatisch-bosnischen Grenze im Rahmen der EU-Ratspräsidentschaft",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylrecht",
      {
        "_fundstelle": "true",
        "__cdata": "Bosnien und Herzegowina"
      },
      "Flüchtling",
      {
        "_fundstelle": "true",
        "__cdata": "Grenzschutz"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Kroatien"
      },
      "Menschenrechte",
      "Rat der Europäischen Union",
      "Rückführung ausreisepflichtiger Personen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit wird die Bundesregierung vor dem Hintergrund erneuter aktueller Berichte über schwere Menschenrechtsverletzungen und illegale push backs an der kroatisch-bosnischen Grenze (www.nds-fluerat.org/47102/aktuelles/neue-recherchen-zur-gewalt-der-kroatischen-grenzpolizei/; vgl. z. B. auch: Süddeutsche Zeitung vom 27. Oktober 2020: \"Grauenerregende Zeugenaussagen\") im Rahmen ihrer EU-Ratspräsidentschaft solche schwerwiegenden Verstöße gegen Asyl- und Menschenrechte an den EU-Außengrenzen zum Thema machen (bitte ausführen), und inwieweit hält die Bundesregierung vor diesem Hintergrund den Vorschlag der EU-Kommission zu einem Überwachungsmechanismus an den EU-Außengrenzen (Artikel 7 der vorgeschlagenen Screening-Verordnung, KOM(2020)612), der in nationaler Zuständigkeit verbleiben und nicht durch unabhängige Instanzen erfolgen soll, für ausreichend, da die maßgeblich verantwortlichen Mitgliedstaaten wie Kroatien, Griechenland, Ungarn usw. bis heute, trotz einer Vielzahl gut belegter Berichte, jegliche Rechtsverletzung an den EU-Außengrenzen offiziell geleugnet haben (z. B. DER SPIEGEL vom 19. November 2020: \"Europarat kritisiert Griechenlands Umgang mit Flüchtlingen scharf\"; Neue Zürcher Zeitung vom 14. November 2020: \"Die europäische Grenzschutzagentur gerät wegen Rückweisungen an der griechisch-türkischen Grenze in die Kritik\"), sodass nach meiner Einschätzung nicht damit zu rechnen ist, dass ein Überwachungsmechanismus in Zuständigkeit der Mitgliedstaaten effektiv und wirksam sein wird in Bezug auf die künftige Verhinderung von Menschenrechtsverletzungen und illegalen push backs an den EU-Außengrenzen (bitte begründen)?"
  }
}
