{
  "vorgangId": "236415",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Zurückweisung Schutzsuchender an EU-Binnengrenzen ohne Feststellung der Zuständigkeit nach der EU-Dublin-Verordnung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/38",
      "PLPR_SEITEN": "3722A - 3722B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19038.pdf#P.3722"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Asylverfahren",
      "Dublin-Verordnung",
      "Grenzkontrolle"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit hält die Bundesregierung Zurückweisungen von Schutzsuchenden, die bereits in einem anderen EU-Land registriert wurden, an den deutschen EU-Binnengrenzen ohne die Durchführung eines Verfahrens zur Feststellung der Zuständigkeit nach der EU-Dublin-Verordnung für rechtlich zulässig (vgl. Süddeutsche Zeitung vom 6. Juni 2018, &bdquo;CSU will Flüchtlinge an der Grenze abweisen&ldquo;), vor dem Hintergrund, dass Horst Seehofer auf einer Pressekonferenz vom 9. Oktober 2017 zur Einigung der CDU und CSU zu einem &bdquo;Regelwerk zur Migration&ldquo; erklärte, dass Zurückweisungen von Schutzsuchenden an den Grenzen eine komplizierte Sache seien und überdies Änderungen der Dublin-Verordnung voraussetzten und dass der Europäische Gerichtshof mit Urteil vom 31. Mai 2018 (C-647/16) festgestellt hat, dass die Überstellung eines Asylsuchenden trotz EURODAC-Treffers nicht ohne vorherige Zustimmung des ersuchten Staates, die effektiv gerichtlich anfechtbar sein muss, erfolgen darf (bitte bei der Antwort auf beide Aspekte begründet eingehen), und inwieweit wären solche Zurückweisungen von Schutzsuchenden an den deutschen EU-Binnengrenzen überhaupt effektiv, da es nach dem EU-Recht grundsätzlich keine systematischen Kontrollen an EU-Binnengrenzen geben darf und im Jahr 2017 bei den ausnahmsweise doch erfolgten Kontrollen der deutsch-österreichischen Grenze gerade einmal 1 740 Asylanträge registriert wurden, was weniger als 1 Prozent aller in Deutschland gestellten Asylanträge ausmacht (vgl. Bundestagsdrucksache 19/1371, Antwort zu Frage 27, bitte begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "07.06.2018 - BT-Drucksache 19/2611, Nr. 13",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/026/1902611.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "13.06.2018 - BT-Plenarprotokoll 19/38, S. 3722A - 3722B",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19038.pdf#P.3722",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Ulla",
            "NACHNAME": "Jelpke",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "3722A"
          },
          {
            "VORNAME": "Stephan",
            "NACHNAME": "Mayer",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "3722B"
          }
        ]
      }
    ]
  }
}
