{
  "vorgangId": "236111",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Abfluss sensibler Daten beim österreichischen Bundesamt für Verfassungsschutz und Terrorismusbekämpfung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/35",
      "PLPR_SEITEN": "3325B - 3325D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19035.pdf#P.3325"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Durchsuchung",
      "Nachrichtendienst",
      {
        "_fundstelle": "true",
        "__cdata": "Österreich"
      },
      "Terrorismusbekämpfung",
      {
        "_fundstelle": "true",
        "__cdata": "Verfassungsschutz"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Konsequenzen oder eigenen Untersuchungen gedenkt die Bundesregierung nun einzuleiten, nachdem die Wiener Wochenzeitung &bdquo;FALTER&ldquo; schreibt, dass bei Durchsuchungen im österreichischen Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) nicht nur Daten geheimdienstlicher Quellen abgeflossen sind, sondern auch das Kommunikationsnetzwerk zwischen dem BVT und den internationalen Partnerdiensten (&bdquo;Netzwerk Neptun&ldquo;) sowie Kopien der Police Working Group on Terrorism beschlagnahmt wurden (&bdquo;FALTER veröffentlicht alarmierende Mails aus dem BVT&ldquo; vom 29. Mai 2018), wozu dem Bundesministerium des Innern, für Bau und Heimat bzw. dem Bundesamt für Verfassungsschutz (BfV) am 23. Mai 2018 noch &bdquo;keinerlei Kenntnisse&ldquo; vorlagen und man diesbezüglich auf beim BVT geführte &bdquo;interne Ermittlungen, um den Sachverhalt vollumfänglich aufzuklären&ldquo; vertraut (Antwort der Bundesregierung auf die Schriftliche Frage 19 des Abgeordneten Dr. Diether Dehm auf Bundestagsdrucksache 19/2334; bitte mitteilen, inwiefern sich die abwartende Haltung nach dem Bericht ändert), und zu welchen Aspekten hat die IT-Abteilung des BVT im Vorfeld der Razzia &bdquo;engen Kontakt&ldquo; mit &bdquo;deutschen Kollegen&ldquo; unterhalten (&bdquo;Causa BVT: ,Den musst behalten, der weiß zu viel&lsquo;&ldquo;, derStandard.at vom 11. Mai 2018)?"
  }
}
