{
  "vorgangId": "243111",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Äußerungen des Afrikabeauftragten Nooke zur Einrichtung von exterritorialen Städten in Afrika",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/73",
      "PLPR_SEITEN": "8546A - 8546D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19073.pdf#P.8546"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Afrika"
      },
      "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
      {
        "_fundstelle": "true",
        "__cdata": "Entwicklungszusammenarbeit"
      },
      "Regierungsbeauftragter",
      "Stadt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum hält der Persönliche Afrikabeauftragte der Bundeskanzlerin und des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) in einem BBC-Interview von November 2018, in dem Günter Nooke als Afrikaminister der Bundesregierung bezeichnet wird, an dem Konzept der &bdquo;charter cities&ldquo;, d. h. der Einrichtung von exterritorialen Städten auf afrikanischem Boden, die Migrantinnen und Migranten aufnehmen und wirtschaftliches Wachstum bringen sollen, fest (www.bbc.com/news/world-africa-46017551), obwohl die Bundesregierung in ihrer Antwort auf meine Schriftliche Frage 173 auf Bundestagsdrucksache 19/5282 klargestellt hatte, dass dieses Konzept von der Bundesregierung nicht verfolgt werde, und inwieweit sind die öffentlichen Äußerungen von Günter Nooke insgesamt mit dem Bundeskanzleramt und dem BMZ abgestimmt, insbesondere auch angesichts und nach der großen Kritik, die Nookes Verharmlosung der Kolonialzeit in Afrika in einem &bdquo;B.Z.&ldquo;-Interview in der deutschen Öffentlichkeit ausgelöst hatte (vgl. www.tagesspiegel.de/politik/vertreter-der-bundesregierung-rassismus-vorwurf-gegen-afrikabeauftragten-nooke/23170868.html)?"
  }
}
