{
  "vorgangId": "276318",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Versuchte Einflussnahme Aserbaidschans auf deutsche Mitglieder der Parlamentarischen Versammlung des Europarates",
    "AKTUELLER_STAND": "Noch nicht beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abgeordnetenbestechung",
      {
        "_fundstelle": "true",
        "__cdata": "Aserbaidschan"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Bundestagsabgeordneter"
      },
      "Ermittlungsverfahren",
      "Korruption",
      "Politische Willensbildung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welchem Umfang und gegen wen hat nach Kenntnis der Bundesregierung Aserbaidschan mittels Geldzahlungen Einfluss auf Deutschland genommen, sodass etwa \"umfangreiche Ermittlungsmaßnahmen\" seitens der Generalstaatsanwaltschaft gegen Bundestagsabgeordnete eingeleitet wurden, die der Parlamentarischen Versammlung des Europarates (PACE) angehört hatten und denen vorgeworfen wurde, \"in der Zeit zwischen 2008 bis 2016 unter anderem Gelder aus Aserbaidschan über britische Briefkastengesellschaften mit baltischen Konten erhalten zu haben\" &ndash; verbunden mit der Aufforderung, bei Anträgen und Abstimmungen zu verschiedenen Resolutionen sowie bei der Besetzung von Funktionen und Kommissionen des Europarates Einfluss im Sinne von Delegierten des Staates Aserbaidschan zu nehmen (vgl. dpa vom 7. März 2021, 19:50 Uhr [Gesamtzusammenfassung - 1945], Masken-Affäre: Unionsführung steuert auf offene Machtprobe zu, von Carsten Hoffmann, Uta Winkhaus und Michael Brehme)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Mündliche Frage ",
      "FUNDSTELLE": "09.04.2021 - BT-Drucksache 19/28337, Nr. 43",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/283/1928337.pdf"
    }
  }
}
