{
  "vorgangId": "254953",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Beschleunigung des Familiennachzugs zu Flüchtlingen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/123",
      "PLPR_SEITEN": "15286C - 15287B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19123.pdf#P.15286"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Asylverfahren",
      "Aufenthaltsrecht",
      "Bearbeitungsdauer",
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtling"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWas unternimmt die Bundesregierung und insbesondere des SPD-geführte Auswärtige Amt ganz konkret, um die Zahl der monatlich bearbeiteten und erteilten Visa zur Familienzusammenführung zu Flüchtlingen, insbesondere subsidiär Schutzberechtigten deutlich zu erhöhen, nachdem im August und September 2019 jeweils weniger als 800 Visa monatlich an Angehörige subsidiär Schutzberechtigter erteilt wurden (vgl. Antwort zu Frage 2 auf Bundestagsdrucksache 19/14640, bis zu 1000 Erteilungen wären nach § 36a des Aufenthaltsgesetzes möglich) und angesichts des Umstands, dass die Kapazitäten des Auswärtigen Amtes in den Jahren 2016 und 2017 ausreichend waren, um mehr als 50000 Visa jährlich für den Nachzug zu Flüchtlingen zu erteilen (Bundestagsdrucksache 19/2060, Anlage zu Frage 9b), während es im Jahreszeitraum Mitte 2018 bis Mitte 2019 nur noch weniger als die Hälfte, etwa 22500, waren (vgl. Antwort zu Frage 1 auf Bundestagsdrucksache 19/14640; bitte ausführen), und welche aktuellen Angaben lassen sich zum Familiennachzug zu subsidiär Schutzberechtigten machen (bitte so darstellen wie in Plenarprotokoll 19/82, Antwort der Staatsministerin im Auswärtigen Amt Michelle Müntefering auf meine Mündliche Frage 10 und insbesondere Angaben zum letzten Stand der anhängigen Terminregistrierungen machen)?"
  }
}
