{
  "vorgangId": "245079",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Vereinbarkeit der freitags stattfindenden Schülerdemonstrationen gegen den Klimawandel mit der Schulpflicht",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/88",
      "PLPR_SEITEN": "10448C - 10448D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19088.pdf#P.10448"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskanzler",
      {
        "_fundstelle": "true",
        "__cdata": "Demonstration"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Klimawandel"
      },
      "Merkel, Angela",
      {
        "_fundstelle": "true",
        "__cdata": "Schüler"
      },
      "Schulpflicht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nErkennt die Bundesregierung einen Widerspruch zwischen der Einschätzung der Bundeskanzlerin Dr. Angela Merkel zu den seit einigen Wochen immer freitags während der Schulzeit stattfindenden Schülerdemonstrationen gegen den nach meiner Auffassung umstrittenen, angeblich menschengemachten Klimawandel (&bdquo;Fridays for future&ldquo;), die mit Schulschwänzen einhergehen (www.faz.net/aktuell/politik/inland/vor-klima-demo-in-hamburg-karliczek-pocht-auf-schulpflicht-16065462.html), und zu denen sie am 2. März 2019 in einer Videobotschaft äußerte, &bdquo;dass sie sehr [unterstütze], dass Schülerinnen und Schüler für den Klimaschutz auf die Straße gehen und dafür kämpfen&ldquo;, und dass sie glaube, &bdquo;dass das eine sehr gute Initiative ist&ldquo;, und der in Deutschland flächendeckend geltenden Schulpflicht, von der bekannt ist, dass sie vor allem im Umfeld von Ferien häufig mit staatlicher Gewalt auch durch Polizeieinsatz durchgesetzt wird, und vertritt die Bundesregierung die Auffassung, dass diese Aussage der Bundeskanzlerin die gesellschaftliche Akzeptanz der Schulpflicht &ndash; sowohl ihre allgemeine Anerkennung als auch die durch die Familien durchzusetzende Praxis &ndash; unterläuft, weil die Bundeskanzlerin mit ihrer Unterstützung des Schülerengagements im Rahmen des sog. Friday for future ein Engagement für gut befindet, das auf absichtlichem Schulschwänzen beruht (vgl. https://fridaysforfuture.de/)?"
  }
}
