{
  "vorgangId": "240393",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Einstufung des Zwischenfalls im belgischen Atomkraftwerk Doel 3 im Oktober 2017",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/57",
      "PLPR_SEITEN": "6308B - 6308C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19057.pdf#P.6308"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Atomaufsicht",
      {
        "_fundstelle": "true",
        "__cdata": "Belgien"
      },
      "Kernkraftwerk",
      {
        "_fundstelle": "true",
        "__cdata": "Nukleare Sicherheit"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Kenntnisse hat das BMU darüber, wie die belgische Atomaufsicht FANC rechtfertigt, dass nach dem Zwischenfall im belgischen Atomkraftwerk (AKW) Doel 3 von Oktober 2017 &ndash; Stufe 1 auf der internationale Bewertungsskala für nukleare Ereignisse (INES) &ndash; andere belgische Reaktoren, bei denen eine vergleichbare Problematik zum damaligen Zeitpunkt nicht verlässlich ausgeschlossen werden konnte, nicht sofort abgefahren werden mussten, sondern wie im Fall des AKW Tihange 3 noch weiter im Leistungsbetrieb verbleiben durften bis zum nächsten geplanten, revisionsbedingten Stillstand &ndash; währenddessen bei Tihange 3 dann erst ein halbes Jahr später, im April 2018, die vergleichbare Problematik auch als INES-1-Zwischenfall festgestellt wurde (vgl. FANC-Meldungen zu den Zwischenfällen auf https://afcn.fgov.be/fr/actualites/incident-doel-3-classe-au-niveau-ines-1 und https://afcn.fgov.be/fr/actualites/evenement-tihange-3-ajustement-au-niveau-1-de-lechelle-ines), und inwiefern teilt das BMU meine Auffassung, dass diese Abfolge für eine Höherstufung des Zwischenfalls in Tihange 3 auf INES-Stufe 2 spricht?"
  }
}
