{
  "vorgangId": "248018",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Erfüllungsaufwand durch die Einführung des Gesetzes gegen illegale Beschäftigung und Sozialleistungsmissbrauch",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/100",
      "PLPR_SEITEN": "12123B - 12123C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19100.pdf#P.12123"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetzesfolgenabschätzung",
      {
        "_fundstelle": "true",
        "__cdata": "Gesetz gegen illegale Beschäftigung und Sozialleistungsmissbrauch"
      },
      "Illegale Beschäftigung",
      "Leistungsmissbrauch",
      "Schwarzarbeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWeshalb wurde der durch zusätzliche Betriebsprüfungen und sonstige Untersuchungsmaßnahmen durch die Zollverwaltung (Finanzkontrolle Schwarzarbeit) für die Wirtschaft anfallende Aufwand, der durch den Entwurf eines Gesetzes gegen illegale Beschäftigung und Sozialleistungsmissbrauch (Bundestagsdrucksache 19/8691) entstehen wird, in der Darstellung des Erfüllungsaufwandes des benannten Gesetzes nicht von der Bundesregierung aufgeführt, und weshalb hat die Bundesregierung diesen Aufwand, der für eine vollständige Darstellung des Erfüllungsaufwandes notwendig ist, auch dann nicht ausgewiesen, nachdem der Nationale Normenkontrollrat in seiner Stellungnahme zum Gesetz (Bundestagsdrucksache 19/8691, S. 71 bis 79) das Bundesministerium der Finanzen explizit aufgefordert hat, diese Kostenfolgen, die in einer nicht unerheblichen Größenordnung lägen, nachträglich zu schätzen und transparent darzustellen? \r\n \r\nWie hoch schätzt die Bundesregierung den Erfüllungsaufwand, der durch zusätzliche Betriebsprüfungen und sonstige Untersuchungsmaßnahmen entsteht und der trotz Hinweisen des Normenkontrollrates im Entwurf eines Gesetzes gegen illegale Beschäftigung und Sozialleistungsmissbrauch (Bundestagsdrucksache 19/8691) nicht aufgeführt wurde (vgl. Stellungnahme des Nationalen Normenkontrollrates gem. § 6 Absatz 1 des Gesetzes zur Einsetzung eines Nationalen Normenkontrollrates, Bundestagsdrucksache 19/8691, S. 71 bis 79)?"
  }
}
