{
  "vorgangId": "269159",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Auswirkungen der Festnahme eines Vertrauensanwalts der deutschen Botschaft in der Türkei auf Asylbewerber ohne Schutzstatus in Deutschland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Asylverfahren",
      "Festnahme",
      {
        "_fundstelle": "true",
        "__cdata": "Rechtsanwalt"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Türkei"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\nWas hat die Bundesregierung bzw. das Bundesamt für Migration und Flüchtlinge bislang konkret unternommen, um denjenigen Asylsuchenden aus der Türkei, zu denen der türkische Staat infolge der Festnahme des für die Deutsche Botschaft in der Türkei tätigen Vertrauensanwalts vertrauliche Informationen aus deutschen Asylverfahren erlangt hat und die in Deutschland keinen Schutzstatus erhalten haben (vgl. meine Schriftliche Frage 44 auf Bundestagsdrucksache 19/22089), wegen der aus der Festnahme resultierenden möglichen Gefährdung doch noch einen Schutzstatus zu erteilen, und welche Erkenntnisse liegen der Bundesregierung vor, wie viele der genannten abgelehnten Asylsuchenden aus der Türkei, zu denen der türkische Staat infolge der Festnahme des Vertrauensanwalts Informationen aus deutschen Asylverfahren erlangt hat, in die Türkei oder einen anderen Staat abgeschoben wurden (bitte so differenziert wie möglich darstellen)? \r\n \r\nWelche Informationen liegen der Bundesregierung dazu vor oder hat sie versucht, sich zu verschaffen, inwieweit abgeschobene Personen, denen ein Schutzstatus in Deutschland versagt wurde und zu denen der türkische Staat infolge der Festnahme des Vertrauensanwalts Informationen aus deutschen Asylverfahren erlangt hat, in der Türkei verfolgt und/oder festgenommen wurden (bitte so ausführlich wie möglich darlegen), und inwieweit sieht sich die Bundesregierung dazu verpflichtet bzw. verantwortlich dafür, sich aktiv um das konkrete Schicksal dieser Personen zu kümmern, da sie aus meiner Sicht womöglich Gefährdungen befürchten müssen, die aus einer dem deutschen Staat zuzurechnenden mangelnden Sorgfaltspflicht resultieren (in Bezug auf den aus meiner Sicht unzureichenden Schutz vertraulicher Daten bei Anfragen an den von deutschen Stellen beauftragten Vertrauensanwalt)?"
  }
}
