{
  "vorgangId": "263480",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Konsequenzen der Festnahme von Priestern in Montenegro",
    "AKTUELLER_STAND": "Noch nicht beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Festnahme",
      "Geistlicher",
      "Internationale Beziehungen",
      "Kirche",
      "Menschenrechte",
      {
        "_fundstelle": "true",
        "__cdata": "Montenegro"
      },
      "Politischer Protest",
      {
        "_fundstelle": "true",
        "__cdata": "Religionsfreiheit"
      },
      "Russisch-orthodoxe Kirche"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Schlussfolgerunen und Konsequenzen zieht die Bundesregierung für das eigene Handeln und die laufenden bilateralen sowie europäischen Konsultationen mit der Regierung Montenegros angesichts der Festnahme des geistlichen Würdenträgers der Serbisch-Orthodoxen Kirche, Bischof Joanikije und acht weiterer Priester in Montenegro und der damit zusammenhängenden landesweiten Proteste, und plant die Bundesregierung, das \"Gesetz über die Religions- und Glaubensfreiheit sowie die rechtliche Stellung religiöser Gemeinschaften von Januar 2020\" hinsichtlich seiner politischen Neutralität und der damit zusammenhängenden eigentumsrechtlichen Einschränkungen für die Serbisch-Orthodoxe Kirche unter Berücksichtigung des Aspektes der verfassungsrechtlich garantierten Religionsfreiheit sowie der allgemeinen menschenrechtlichen Grundsätze, die in der montenegrinischen Verfassung und weiteren internationalen Menschenrechtsabkommen verankert sind, gegenüber der Regierung in Montenegro kritisch zu thematisieren?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Mündliche Frage ",
      "FUNDSTELLE": "12.06.2020 - BT-Drucksache 19/19886, Nr. 50",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/198/1919886.pdf",
      "PERSOENLICHER_URHEBER": {
        "VORNAME": "Waldemar",
        "NACHNAME": "Herdt",
        "FUNKTION": "MdB",
        "FRAKTION": "AfD",
        "AKTIVITAETSART": "Frage"
      }
    }
  }
}
