{
  "vorgangId": "253226",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Wahrnehmung der Fürsorgepflicht des Dienstherrn bei Entscheidungen über Wiederaufgreifensanträge in Asylverfahren ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/114",
      "PLPR_SEITEN": "13946C - 13946D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19114.pdf#P.13946"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Asylverfahren"
      },
      "Bremen",
      "Bundesamt für Migration und Flüchtlinge",
      "Flüchtling",
      "Landgericht",
      "Staatsanwaltschaft",
      "Strafanzeige",
      "Zuständigkeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit wird das Bundesinnenministerium im Rahmen seiner besonderen Fürsorgepflicht als Dienstherr gegenüber der ehemaligen Leiterin der BAMF-Außenstelle in Bremen die Bremer Staatsanwaltschaft und das zuständige Landgericht darüber informieren, dass es bei Wiederaufgreifensanträgen keine gesetzlich vorgesehene örtliche Zuständigkeit einer bestimmten Außenstelle für die Bearbeitung und für eine aktuelle Entscheidung in solchen Fällen grundsätzlich keine Bindungswirkung einer vorherigen Entscheidung gibt (so die Bundesregierung in ihren Antworten zu den Fragen 28a und 28b auf Bundestagsdrucksache 19/4427), nachdem die Bremer Staatsanwaltschaft der ehemaligen Leiterin unter anderem vorwirft, sie habe sich über Gerichtsbeschlüsse und bestandskräftige Entscheidungen anderer BAMF-Außenstellen bewusst hinweggesetzt (vgl. Pressemitteilung 7/2019 der Staatsanwaltschaft Bremen vom 19. Sep-tember 2019), was nach meiner Auffassung angesichts der genannten Antwort der Bundesregierung kein Rechtsbruch sein kann, und inwieweit wird das Bundesinnenministerium Strafanzeige gegen Verantwortliche in der Zentrale des BAMF stellen, die vergleichbar der Bremer Außenstelle und sogar mehr als doppelt so oft im Zeitraum von 2014 bis 2016 bei Wiederaufgreifensverfahren positive Entscheidungen getroffen hat (vgl. Schreiben des Parlamentarischen Staatssekretärs Stephan Mayer vom 17. Oktober 2018 an mich, Nachbeantwortung zu Frage 31 auf Bundestagsdrucksache 19/3880; bitte begründen und dabei darlegen, inwieweit in diesen Fällen ebenfalls Gerichtsbeschlüsse oder bestandskräftige Bescheide vorlagen)?"
  }
}
