{
  "vorgangId": "255277",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Rechtsgrundlage für die Inhaftierung Asylsuchender mit einem Wiedereinreiseverbot",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/126",
      "PLPR_SEITEN": "15760C - 15761A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19126.pdf#P.15760"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abschiebung",
      {
        "_fundstelle": "true",
        "__cdata": "Abschiebungshaft"
      },
      "Asylbewerber",
      "Einreisegenehmigung",
      "Flüchtling"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist die Anweisung, wonach laut Pressebericht (vgl. Bildzeitung vom 6. November 2019: \"Ab heute überall Grenzkontrollen &ndash; Seehofers Knallhart-Plan\") bei Kontrollen der Bundespolizei aufgegriffene Asylsuchende mit einem Wiedereinreiseverbot künftig festgenommen werden sollen, wobei der Bundesminister des Innern, für Bau und Heimat Horst Seehofer dazu erklärte, dass entsprechende Gerichtsverfahren noch in der Haft abgeschlossen werden sollten (ebd.), damit vereinbar, dass laut Agenturmeldungen vom 6. und 7. November 2019 eine Rechtsgrundlage für solche Inhaftierungen erst noch geschaffen werden sollen (bitte also die genaue Rechtsgrundlage für entsprechende Inhaftierungen von Asylsuchenden, auch für die Dauer eines gerichtlichen Überprüfungsverfahrens, darlegen), und inwieweit teilt die Bundesregierung meine Auffassung, dass auch Menschen mit einem Wiedereinreiseverbot individuell verfolgte Flüchtlinge oder subsidiär Schutzberechtigte sein können bzw. dass auch in diesen Fällen absolute Abschiebungshindernisse im Sinne von Artikel 3 der Europäischen Menschenrechtskonvention vorliegen können, die bei entsprechender Geltendmachung zwingend die Einleitung eines individuellen, rechtsstaatlichen Prüfverfahrens erfordern, vor dem Hintergrund, dass beispielsweise der Vorsitzende der Deutschen Polizeigewerkschaft Rainer Wendt gefordert hat: \"Wenn einmal geprüft und dann abgeschoben wurde, dann muss auch mal gut sein. Dann darf ein Folgeantrag gar nicht mehr möglich sein\" (Neue Osnabrücker Zeitung vom 1. November 2019; bitte ausführen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "08.11.2019 - BT-Drucksache 19/14930, Nr. 38",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/149/1914930.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "13.11.2019 - BT-Plenarprotokoll 19/126, S. 15760C - 15761A",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19126.pdf#P.15760",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Ulla",
            "NACHNAME": "Jelpke",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "15760C"
          },
          {
            "VORNAME": "Stephan",
            "NACHNAME": "Mayer",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "15760C"
          }
        ]
      }
    ]
  }
}
