{
  "vorgangId": "247639",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Bleibeperspektive von aus Seenot geretteten und nach Deutschland überstellten Flüchtlingen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/97",
      "PLPR_SEITEN": "11698A - 11698C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19097.pdf#P.11698"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylverfahren",
      "Flüchtling",
      "Italien",
      "Malta",
      "Seenotrettung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele der bislang aus Malta und Italien überstellten Asylsuchenden, die aus Seenot gerettet wurden und bei denen Deutschland die Zuständigkeit für die Durchführung der Asylverfahren übernommen hat, hatten eine sogenannte gute Bleibeperspektive, vor dem Hintergrund, dass die Bundesregierung mehrfach erklärt hat, dass nur Asylsuchende aufgenommen werden sollten, die die Chance hätten, in Deutschland als Flüchtlinge oder subsidiär Schutzberechtigte anerkannt zu werden (vgl. beispielsweise S. 47 des Protokolls der 39. Sitzung des Ausschusses für Inneres und Heimat des Deutschen Bundestages am 20. Februar 2019), der Parlamentarische Staatssekretär beim Bundesminister des Innern, für Bau und Heimat Dr. Günter Krings jedoch in der Antwort auf meine Mündliche Frage am 10. April 2019 klargestellt hat, dass die Zusage der Bundesregierung für die Übernahme der Zuständigkeit für die Durchführung von insgesamt 185 aus Seenot geretteten Asylsuchenden unabhängig von einer etwaigen Bleibeperspektive geschah (vgl. Plenarprotokoll 19/94), und führen Vertreter der Bundespolizei und des Bundesamts für Verfassungsschutz auf Malta und in Italien Sicherheitsüberprüfungsverfahren auch im Auftrag anderer EU-Mitgliedstaaten durch, vor dem Hintergrund, dass die Zahl der Asylsuchenden, die zwischen März 2018 und April 2019 überprüft wurden, die Zahl der Asylsuchenden, bei den Deutschland die Zuständigkeit für die Durchführung der Asylverfahren übernommen hat, deutlich übersteigt (vgl. Antwort der Bundesregierung zu Frage 6 der Kleinen Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 19/9146)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "03.05.2019 - BT-Drucksache 19/9821, Nr. 51",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/098/1909821.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "08.05.2019 - BT-Plenarprotokoll 19/97, S. 11698A - 11698C",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19097.pdf#P.11698",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Ulla",
            "NACHNAME": "Jelpke",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "11698A"
          },
          {
            "VORNAME": "Marco",
            "NACHNAME": "Wanderwitz",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium des Innern, für Bau und Heimat",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "11698A"
          }
        ]
      }
    ]
  }
}
