{
  "vorgangId": "245169",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Mahnung der EU-Kommission hinsichtlich der Anerkennung der Gefahren durch Stickstoffdioxid und Feinstaub",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/88",
      "PLPR_SEITEN": "10474A - 10474B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19088.pdf#P.10474"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Verkehr und digitale Infrastruktur",
      "Europäische Kommission",
      "Europäische Union",
      "Fahrverbot",
      "Feinstaub",
      {
        "_fundstelle": "true",
        "__cdata": "Gesundheitsrisiko"
      },
      "Grenzwert",
      {
        "_fundstelle": "true",
        "__cdata": "Luftverunreinigung"
      },
      "Stickstoffdioxid",
      "Weltgesundheitsorganisation"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie reagiert die Bundesregierung auf den mahnenden Brief der EU-Kommission (unterschrieben von den Verkehrs-, Umwelt- und Binnenmarkt-Kommissaren; vgl. SZ vom 13. März 2019, www.sueddeutsche.de/politik/grenzwerte-feinstaub-scheuer-1.4365362) an den Bundesminister für Verkehr und digitale Infrastruktur Andreas Scheuer, er möge &ndash; entgegen seinen geäußerten Zweifeln &ndash; die wissenschaftlich fundierten Feststellungen über die Gefahren durch Stickstoffdioxid und Feinstaub für Luftqualität und Gesundheit anerkennen, sowie seine Rechtsverpflichtung, die auch von Deutschland mitbeschlossenen, von der WHO empfohlenen EU-Grenzwerte von 40 Mikrogramm Stickstoffdioxid pro Kubikmeter Luft im Jahresmittel praktisch umzusetzen, und welche Folgerungen zieht die Bundesregierung aus diesem Hinweis der EU-Kommission auf die Forschungs- und Rechtslage insbesondere hinsichtlich des Vorhabens der Bundesregierung, gesetzlich den deutschen Grenzwert für Fahrverbote unter diese von WHO und EU vorgegebene Grenze abzusenken?"
  }
}
