{
  "vorgangId": "269982",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Derzeitige Vorgaben für Sprachnachweise in Visaverfahren",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auswärtiges Amt",
      "COVID-19",
      {
        "_fundstelle": "true",
        "__cdata": "Deutschunterricht"
      },
      "Diplomatische Vertretung",
      "Ehe",
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      "Prüfung",
      "Sprachkompetenz",
      "Sprachunterricht",
      "Visum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum wird die Regelung des Visumhandbuchs im Kapitel \"Nachweis einfacher Deutschkenntnisse beim Ehegattennachzug\" (dort Seite 6) nicht umgesetzt, nach der, wenn \"im Amtsbezirk der Auslandsvertretung keine Sprachprüfungen eines anerkannten Sprachinstituts angeboten\" werden, was nach Angaben der Bundesregierung vom 27. Oktober 2020 an mich derzeit auf etwa 81 Drittstaaten zutrifft, \"die Auslandsvertretung sich stattdessen vom Vorliegen der einfachen Deutschkenntnisse im Rahmen der persönlichen Vorsprache des Ehegatten in anderer geeigneter Weise selbst zu überzeugen (Eigenfeststellung)\" hat, was nach meiner Kenntnis in diesen Ländern geradezu nicht regelmäßig erfolgt, sondern allenfalls auf individuellen (Härtefall-)Antrag hin, während im Allgemeinen auf die Vorlage eines entsprechenden Sprachnachweises bestanden wird (vgl. z. B. Bundestagsdrucksachen 19/21117, Antwort auf meine Schriftliche Frage 40, und 19/21928, Antwort auf meine Schriftliche Frage 27, bitte begründen), und würde es nicht auch der Entlastung des in der Pandemie ohnehin sehr beanspruchten Personals in den Visastellen dienen, grundsätzlich auf einen zertifizierten Sprachnachweis zu verzichten in Ländern, in denen dieser von den Betroffenen unverschuldet ohnehin nicht beigebracht werden kann, statt die jeweiligen Sprachkenntnisse oder die Bedingungen, die den Spracherwerb erschweren oder unzumutbar werden lassen, unter Berücksichtigung aller individuellen Umstände in aufwendigen Einzelfallprüfungen individuell feststellen zu wollen, zumal die Betroffenen nach ihrer Einreise ohnehin zur Integrationskursteilnahme verpflichtet sein werden (bitte begründen)? \r\n \r\nWelche ganz konkreten Vorgaben zur Unzumutbarkeit von Sprachlernbemühungen aufgrund coronabedingter Schwierigkeiten des Spracherwerbs wurden den Auslandsvertretungen gemacht (Nachfrage zur Antwort des Staatsministers Niels Annen, Plenarprotokoll 19/188, Seite 23682 B, auf meine Mündliche Frage 6, der diesbezüglich von einem sechsmonatigen Zeitrahmen sprach, sich aber nur auf Sprachschulen oder Reisebeschränkungen, nicht aber z. B. auf fehlende zertifizierte Prüfungsmöglichkeiten bezog; bitte ausführen), und wie kann das bei der Regelung der Deutsch-Sprachnachweise im Ausland beim Ehegattennachzug vorgegebene Ziel, die Integration zu erleichtern, erreicht werden, wenn wegen coronabedingter Erschwernisse des Spracherwerbs und/oder der fehlenden Möglichkeit, die geforderte zertifizierte Sprachprüfung in bestimmten Ländern abzulegen, der Nachzug um viele Monate bzw. auf unabsehbare Zeit verzögert wird, während die geforderten Deutschkenntnisse in dieser Zeit in Deutschland, mit Hilfe des hiesigen Inte\u001fgra\u001ftions\u001fkurs\u001fsys\u001ftems, im alltäglichen Gebrauch der Sprache und mit Hilfe des hier lebenden Ehepartners nach meiner Einschätzung längst und viel leichter erworben werden könnten, vor dem Hintergrund, dass nach dem Urteil des Europäischen Gerichtshofs vom 9. Juli 2015 (C-153/14) Ausnahmen von der Grundregel der Genehmigung des Familiennachzugs eng auszulegen sind, das Ziel einer Förderung der Familienzusammenführung nicht beeinträchtigen dürfen und geforderte Integrationsmaßnahmen vor der Einreise nur dann als legitim gelten können, wenn sie die Integration der Familienangehörigen erleichtern, wovon nach meiner Einschätzung angesichts der coronabedingten Erschwernisse des Spracherwerbs bzw. -nachweises im Ausland keine Rede sein kann (a. a. O., Randnummern 50 ff., bitte begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "13.11.2020 - BT-Drucksache 19/24260, Nr. 77, 78",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/19/242/1924260.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "18.11.2020 - BT-Plenarprotokoll 19/191, S. 24182C - 24183C",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19191.pdf#P.24182",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Gökay",
            "NACHNAME": "Akbulut",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "24182C"
          },
          {
            "VORNAME": "Niels",
            "NACHNAME": "Annen",
            "FUNKTION": "Staatsmin.",
            "RESSORT": "Auswärtiges Amt",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "24183C"
          }
        ]
      }
    ]
  }
}
