{
  "vorgangId": "245983",
  "VORGANG": {
    "WAHLPERIODE": "19",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Stand zum EU-Umverteilungsmechanismus für Flüchtlinge",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "19/94",
      "PLPR_SEITEN": "11299B - 11299D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/19/19094.pdf#P.11299"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylverfahren",
      "Flüchtling",
      "Flüchtlingshilfe",
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtlingspolitik"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Seenotrettung"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Verantwortung trägt die Bundesregierung dafür, dass es bislang noch nicht zu einer Verständigung über einen Ad-hoc-Mechanismus zur Umverteilung aus Seenot geretteter Flüchtlinge gekommen ist, indem sie nur bereit ist, Asylsuchende mit einer &bdquo;guten Bleibeperspektive&ldquo; zu übernehmen (vgl. z. B. Sitzung des Innenausschusses des Deutschen Bundestages vom 20. Februar 2019, Tagesordnungspunkt 5a), was nach meiner Auffassung bedeutet, dass ein bedeutender Teil der Geretteten im Erstanlande-Mitgliedstaat verbleiben würde (bitte ausführlich mit Bezug zum aktuellen Verhandlungsstand beantworten), und inwieweit ist die Bundeskanzlerin vor dem Hintergrund der erneuten Probleme, aus Seenot Gerettete an Land zu bringen (vgl. https://sea-eye.org/alan-kurdi-sucht-einen-sicheren-hafen/), bereit, auf die Forderungen von weit mehr als 250 zivilgesellschaftlichen Organisationen einzugehen (Brief vom 3. April 2019 an die Bundeskanzlerin mit den Forderungen: Notfallplan für Bootsflüchtlinge, Ermöglichung zusätzlicher Aufnahme durch offene Städte, keine Rückschiebungen nach Libyen, bitte begründen)?"
  }
}
