{
  "vorgangId": "29203",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Informationen über die Kooperation deutscher Nachrichtendienste mit dem kolumbianischen Geheimdienst DAS oder sonstigen Behörden bei der Überwachung der Aktivitäten der kolumbianischen Nichtregierungsorganisation \"Colectivo de Abogados Jose Alvear Restrepo\" oder anderer Menschenrechtsorganisationen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2843",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702843.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Kolumbien"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Menschenrechte"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Nachrichtendienst"
      },
      "Nichtregierungsorganisation"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann die Bundesregierung bestätigen, dass der kolumbianische Geheimdienst DAS oder sonstige kolumbianische Behörden in der Zeit von 2004 bis heute bei einem deutschen Nachrichtendienst bei deren Ausforschungsaktivitäten über die Aktivitäten der kolumbianischen Nichtregierungsorganisation &bdquo;Colectivo de Abogados José Alvear Restrepo&ldquo; und insbesondere von deren Mitgliedern A. U. M. und R. V. V. oder über andere kolumbianische Menschenrechtsorganisationen um Mithilfe angefragt haben? \r\n \r\nKann, wenn dies so ist, eine Kopie der Anfrage an die von der Überwachung betroffenen Zielpersonen bzw. an deren Bevollmächtigte überreicht werden, und welche Stelle ist dafür zuständig? \r\n \r\nHat ein deutscher Nachrichtendienst diesem Mithilfeersuchen stattgegeben oder in anderer Weise mit dem kolumbianischen Geheimdienst DAS oder sonstigen kolumbianischen Behörden kooperiert im Zusammenhang mit deren Ausforschungsaktivitäten über die Aktivitäten der genannten Organisation und ihrer Mitglieder A. U. M. und R. V. V. oder über andere kolumbianische Menschenrechtsorganisationen? \r\n \r\nWenn ja, welche Informationen sind in diesem Zusammenhang seitens deutscher Behörden über die genannte Organisation und die betreffenden Personen an den kolumbianischen Geheimdienst DAS oder andere kolumbianische Behörden übermittelt worden, und sollte die Bundesregierung keinen Zugang zu diesen Informationen haben, wie gedenkt sie sich diese Informationen zu beschaffen und diese Informationen den betroffenen Überwachungszielpersonen, deren Daten übermittelt wurden, mitzuteilen oder mitteilen zu lassen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.09.2010 - BT-Drucksache 17/2843, Nr. 1-4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702843.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Heike",
          "NACHNAME": "Hänsel",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ronald",
          "NACHNAME": "Pofalla",
          "FUNKTION": "Bundesmin. f. besondere Aufgaben und Chef des Bundeskanzleramtes",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
