{
  "vorgangId": "26936",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anspruch auf Einspeisevergütung für Photovoltaikanlagen nach der im Mai 2010 verabschiedeten Novelle des Erneuerbare-Energien-Gesetzes\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1812",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/018/1701812.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Elektrizitätseinspeisung"
      },
      "Erneuerbare-Energien-Gesetz",
      {
        "_fundstelle": "true",
        "__cdata": "Photovoltaik"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst nach Auffassung der Bundesregierung in der am 6. Mai 2010 vom Bundestag verabschiedeten Novelle des Erneuerbare-Energien-Gesetzes (EEG), die nun unter § 32 Absatz 3 Nummer 3 festgeschriebene Formulierung, in der Photovoltaikanlagen auf ehemaligen Ackerflächen unter Umständen weiterhin eine Einspeisevergütung erhalten können, mit dem Satzteil &bdquo;auf Grünflächen befindet, die zur Errichtung dieser Anlage in einem vor dem 25. März 2010 beschlossenen Bebauungsplan ausgewiesen sind und zum Zeitpunkt des Beschlusses über die Aufstellung oder Änderung des Bebauungsplans in den drei vorangegangenen Jahren als Ackerland genutzt wurden, und sie vor dem 1. Januar 2011 in Betrieb genommen wurde&ldquo; so zu verstehen, dass ein entsprechender Einspeiser von Photovoltaikstrom nach fristgemäßem Anschluss ein Anrecht auf EEG-Vergütung hätte, wenn vor dem 25. März 2010 ein entsprechender Beschluss zur Aufstellung oder Änderung des Bebauungsplans verabschiedet wurde und zudem die Grünflächen zum Zeitpunkt des Beschlusses über die Aufstellung oder Änderung des Bebauungsplans in den drei vorangegangenen Jahren als Ackerland genutzt wurden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.05.2010 - BT-Drucksache 17/1812, Nr. 67",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/018/1701812.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jürgen",
          "NACHNAME": "Becker",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Eva",
          "NACHNAME": "Bulling-Schröter",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
