{
  "vorgangId": "28427",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Stand der Arbeiten zu den Netzentwicklungsplänen und Verankerung im Energiewirtschaftsgesetz\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2537",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/025/1702537.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Elektrizitätswirtschaft"
      },
      "Energiewirtschaftsgesetz",
      "Europäischer Binnenmarkt",
      "Richtlinie der EU",
      {
        "_fundstelle": "true",
        "__cdata": "Stromnetz"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst der Bundesregierung bekannt, ob die Übertragungsnetzbetreiber bereits an der Erstellung des nationalen, zehnjährigen Netzentwicklungsplans nach Artikel 22 der Richtlinie betreffend gemeinsame Vorschriften für den Elektrizitätsbinnenmarkt und zur Aufhebung der Richtlinie 2003/54/EG (kurz Strombinnenmarktrichtlinie) arbeiten, und beabsichtigt die Bundesregierung, dass &ndash; angesichts des schleppenden Netzausbaus in Deutschland &ndash; mit Inkrafttreten der Strombinnenmarktrichtlinie am 3. März 2011 bereits verbindliche Netzentwicklungspläne der Übertragungsnetzbetreiber nach Artikel 22 dieser Richtlinie vorzuliegen haben? \r\n \r\nInterpretiert die Bundesregierung die Richtlinie betreffend gemeinsame Vorschriften für den Elektrizitätsbinnenmarkt und zur Aufhebung der Richtlinie 2003/54/EG (kurz Strombinnenmarktrichtlinie) und den betreffenden Artikel 22 dieser Richtlinie dahingehend, dass sowohl unabhängige Netzbetreiber (ISO) als auch unabhängige Übertragungsnetzbetreiber (ITO) von der Vorschrift zur Erstellung eines zehnjährigen Netzentwicklungsplans erfasst werden, und wird sie bei der Umsetzung dieser Richtlinien in nationales Recht die Erstellung des zehnjährigen Netzentwicklungsplans für alle Entflechtungsmodelle verbindlich im Energiewirtschaftsgesetz (EnWG) verankern?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.07.2010 - BT-Drucksache 17/2537, Nr. 57, 58",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/025/1702537.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jochen",
          "NACHNAME": "Homann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Scheer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
