{
  "vorgangId": "29230",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Abschluss eines Überleitungstarifvertrags für die Beschäftigten des Deutschen Entwicklungsdienstes (DED), der Internationalen Weiterbildung und Entwicklung gGmbH (InWEnt) und der Deutschen Gesellschaft für Technische Zusammenarbeit (GTZ) vor der Fusion der drei Organisationen sowie Gewährleistung der Bestandsrechte",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2843",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702843.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsche Gesellschaft für Technische Zusammenarbeit",
      "Deutscher Entwicklungsdienst",
      "InWEnt",
      "Tarifvertrag"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHält die Bundesregierung an dem in der Kabinettsvorlage vom 7. Juli 2010 genannten Ziel, einen Überleitungstarifvertrag für die Beschäftigten des Deutschen Entwicklungsdienstes (DED), der Internationalen Weiterbildung und Entwicklung gGmbH (InWEnt) und der Deutschen Gesellschaft für Technische Zusammenarbeit GmbH (GTZ) vor der Fusion der drei Organisationen abzuschließen, fest, und wer wird diesbezüglich als Verhandlungspartner bei den anstehenden Tarifverhandlungen gegenüber der ver.di-Tarifkommission auftreten? \r\n \r\nInwiefern wird die Bundesregierung darauf hinwirken, dass die in den bisherigen Tarifverträgen vereinbarten Bestandsrechte der Arbeitnehmerinnen und Arbeitnehmer gewahrt bleiben, bzw. welche Möglichkeiten sieht die Bundesregierung im Hinblick auf die Angleichung der Tarifsysteme und unter Wahrung des Bestandsschutzes der GTZ-Kolleginnen und -Kollegen, ein einheitliches Tarifsystem auf der Grundlage des Tarifvertrags für den Öffentlichen Dienst herzustellen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.09.2010 - BT-Drucksache 17/2843, Nr. 98, 99",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702843.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Jürgen",
          "NACHNAME": "Beerfeltz",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Niema",
          "NACHNAME": "Movassat",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
