{
  "vorgangId": "26959",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gesetzlicher Änderungsbedarf hinsichtlich der Handlungsfähigkeit minderjähriger Asylbewerber infolge der Rücknahme der Erklärung zum Übereinkommen über die Rechte des Kindes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1812",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/018/1701812.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Asylgesetz",
      "Aufenthaltsgesetz",
      "Kinderrechte",
      "Minderjähriger",
      "Übereinkommen über die Rechte des Kindes"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWird die Bundesregierung anlässlich der Rücknahme der Erklärung zum Übereinkommen über die Rechte des Kindes die bisherigen Regelungen zur Handlungsfähigkeit Minderjähriger in § 80 des Aufenthaltsgesetzes und § 12 des Asylverfahrensgesetzes anpassen, so dass auch die 16- bis 18-jährigen ausländischen Jugendlichen die sich aus der Kinderrechtskonvention ergebenden Rechte in Anspruch nehmen können, und wenn nein, warum nicht? \r\n \r\nWird die Bundesregierung die gesetzlichen Regelungen zur Zurückweisung, Ausweisung und Zurückschiebung von Kindern und Jugendlichen an den Grenzen (§§ 15, 55 Absatz 2 Nummer 7 und § 57 des Aufenthaltsgesetzes bzw. § 18 Absatz 2 und 3 des Asylverfahrensgesetzes) sowie zum Flughafenverfahren (§ 18a Absatz 3 des Asylverfahrensgesetzes) im Lichte der Rücknahme der Erklärung zum Übereinkommen über die Rechte des Kindes im Sinne des Kindeswohles anpassen, und wenn nein, warum nicht? \r\n \r\nWird die Bundesregierung ihre ablehnende Haltung nach der Rücknahme des Vorbehalts gegen die UN-Kinderrechtskonvention und die von der Bundesministerin der Justiz, Sabine Leutheusser-Schnarrenberger, in diesem Zusammenhang getroffene Aussage, dass es richtig sei, &bdquo;im Asylverfahren nicht nur Jugendlichen bis zum 16. Lebensjahr, sondern bis zum 18. Lebensjahr einen angemessenen Rechtsbeistand zur Seite zu stellen&ldquo; (Plenarprotokoll 17/39, S. 3747 (B)) gegenüber dem Vorschlag der Europäischen Kommission für die Neufassung der Asylverfahrensrichtlinie (KOM(2009) 554), der vorsieht, auch 16- bis 18-jährigen unbegleiteten minderjährigen Flüchtlingen einen Rechtsbeistand zu bestellen, zurücknehmen, und wenn nein, warum nicht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.05.2010 - BT-Drucksache 17/1812, Nr. 29-31",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/018/1701812.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Josef Philip",
          "NACHNAME": "Winkler",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
