{
  "vorgangId": "28550",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sachstand zur Verlegung der Autobahn 620 in Saarbrücken im Bereich zwischen Bismarck- und Luisenbrücke in einen Tunnel\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2589",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/025/1702589.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Autobahn",
      "Saarbrücken",
      "Straßenbau",
      "Tunnel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist der aktuelle Stand der Überlegungen, die A620 in Saarbrücken im Bereich zwischen Bismarck- und Luisenbrücke durch einen Tunnel zu führen, und warum ist die Bundesregierung, obwohl die Baulast beim Bund liegt, nicht bereit, diesen vollständig zu finanzieren? \r\n \r\nAuf Basis welcher Tatbestände ist die Bundesregierung bereit, welchen genauen finanziellen Anteil an einer Verlegung der A620 in Saarbrücken im Bereich zwischen Bismarck- und Luisenbrücke in einen Tunnel zu übernehmen? \r\n \r\nHält die bestehende A620 in Saarbrücken im Bereich zwischen Bismarck- und Luisenbrücke die durch den Bundeshaushalt 2010 um 3 dB(A) deutlich gesenkten Auslösewerte für die Lärmsanierung an Bundesautobahnen ein, und wenn nicht, wie hoch sind die Kosten der Lärmsanierung dieses Abschnittes? \r\n \r\nTeilt die Bundesregierung die Auffassung, dass die Verlegung der A620 in Saarbrücken im Bereich zwischen Bismarck- und Luisenbrücke in einen hochwassersicheren Tunnel eine deutliche Verbesserung der Verkehrsfunktion dieser Autobahn bewirken würde, und wieso wurden bzw. werden in anderen Städten Autobahntunnel vollständig vom Bund finanziert (z. B. der 1,7 Kilometer lange Tunnel an der A100 in Berlin-Neukölln, die A4 bei Jena als Lärmschutzeinhausung)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.07.2010 - BT-Drucksache 17/2589, Nr. 94-97",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/025/1702589.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Lutze",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Andreas",
          "NACHNAME": "Scheuer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
