{
  "vorgangId": "22899",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einladungskriterien für Nichtregierungsorganisationen zur Mitarbeit im Zivilgesellschaftsforum der Östlichen Partnerschaft der EU\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/192",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/001/1700192.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Union",
      "Gremium",
      {
        "_fundstelle": "true",
        "__cdata": "Nichtregierungsorganisation"
      },
      "Osteuropa"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Nach welchen Kriterien über den Länderschlüssel hinaus wurde nach Kenntnis der Bundesregierung aus den 439 Bewerbungen von Nichtregierungsorganisationen zur Mitarbeit im Zivilgesellschaftsforum der Östlichen Partnerschaft die Auswahl der eingeladenen 220 Organisationen getroffen, und aus welchem Grund ist die Liste der Teilnehmer nur den eingeladenen Organisationen selbst bekannt gegeben worden? \r\n \r\nAus welchem Grund ist nach Kenntnis der Bundesregierung keine einzige Organisation aus dem Bereich der Hilfsorganisationen für die Kinder von Tschernobyl zum Zivilgesellschaftsforum der Östlichen Partnerschaft eingeladen worden, obwohl diese Organisationen mit ihrer von den zum Teil autoritären staatlichen Strukturen völlig unabhängigen Arbeit seit mehr als 20 Jahren exemplarisch für zivilgesellschaftliches Engagement stehen, einen wichtigen Beitrag zur Völkerverständigung in Europa beitragen und inhaltlich zu wichtigen Themen der Östlichen Partnerschaft, wie direkte Kontakte zwischen den Menschen, Umweltpolitik und Fragen der Energieversorgungssicherheit und Diversifizierung, arbeiten?     \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.12.2009 - BT-Drucksache 17/192, Nr. 1, 2",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/001/1700192.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marieluise",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Bremen",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Werner",
          "NACHNAME": "Hoyer",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
