{
  "vorgangId": "29653",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erfahrungen mit dem am 1. Juli 2010 eingeführten P-Konto für verschuldete Verbraucher sowie Handlungsbedarf wegen der hohen Bankgebühren",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2963",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/029/1702963.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bankgebühr",
      "Bankkonto",
      "Gesetz zur Reform des Kontopfändungsschutzes",
      "Pfändungsschutz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Erfahrungen konnte die Bundesregierung seit Inkrafttreten des Gesetzes zur Reform des Kontopfändungsschutzes am 1. Juli 2010 mit dem neu eingeführten so genannten P-Konto machen, und welche konkreten Zahlen sind der Bundesregierung darüber bekannt, wie viele verschuldete Verbraucherinnen und Verbraucher das Angebot der P-Konten als Instrumentarium für den erleichterten Zahlungsverkehr nutzen? \r\n \r\nHat die Bundesregierung Kenntnis davon, dass Banken und Sparkassen trotz der Aufforderung der Bundesministerin für Ernährung, Landwirtschaft und Verbraucherschutz, die Umwandlung des Girokontos und die Führung des P-Kontos möglichst kostenfrei zu gestalten, dafür bis zu 15 Euro im Monat verlangen, und sieht die Bundesregierung einen Zusammenhang zwischen den hohen P-Kontogebühren und der womöglich geringen Inanspruchnahme von P-Konten? \r\n \r\nWelche Informationen liegen der Bundesregierung zu bundesweit erhobenen Kontoumstellungs-und -führungskosten für P-Konten vor, und ab welcher Gebührenhöhe sieht die Bundesregierung Handlungsbedarf, dem Gebührenverhalten im Sinne des Gesetzes zur Reform des Kontopfändungsschutzes und zum Schutz verschuldeter Bürgerinnen und Bürger gesetzgeberisch Einhalt zu gebieten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.09.2010 - BT-Drucksache 17/2963, Nr. 10-12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/029/1702963.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gustav",
          "NACHNAME": "Herzog",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Max",
          "NACHNAME": "Stadler",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
