{
  "vorgangId": "28414",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorteile der Bürgerarbeit gegenüber dem Beschäftigungszuschuss nach § 16e SGB II und bisherige Erfahrungen insbesondere hinsichtlich der langfristigen Integration von langzeitarbeitslosen Menschen in den Arbeitsmarkt\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2537",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/025/1702537.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bürgerarbeit",
      "Langzeitarbeitslosigkeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Vorteile sieht die Bundesregierung bei der Bürgerarbeit gegenüber dem Beschäftigungszuschuss nach § 16e SGB II (JobPerspektive), und wie bewertet die Bundesregierung die bisherigen Erfahrungen mit der Bürgerarbeit an den Projektstandorten (Sachsen-Anhalt, Thüringen, Bayern) vor allem hinsichtlich der langfristigen Integration von langzeitarbeitslosen Menschen in den Arbeitsmarkt, beispielsweise Alleinerziehende, ältere Arbeitslose und Migrantinnen und Migranten? \n \nInwiefern besteht für langzeitarbeitslose Menschen ein Zwang, einen Bürgerarbeitsplatz anzunehmen, und welche Konsequenzen sind vorgesehen, wenn ein Langzeitarbeitsloser im Rechtskreis SGB II sich nicht im Stande sieht, diesen Arbeitsplatz anzunehmen? \n \nBeabsichtigt die Bundesregierung bei der Bürgerarbeit auch begleitende qualifizierende Bildungsmaßnahmen für langzeitarbeitslose Menschen zu integrieren, und welchen qualitativen Unterschied sieht die Bundesregierung unter bildungspolitischen Gesichtspunkten zum Instrument des Beschäftigungszuschusses nach § 16e SGB II (JobPerspektive)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.07.2010 - BT-Drucksache 17/2537, Nr. 62-64",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/025/1702537.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Katja",
          "NACHNAME": "Mast",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
