{
  "vorgangId": "22905",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gesamtbestand an Ziegen und Schafen; Einführung der elektronischen Einzeltierkennzeichnung sowie Auswirkungen auf Halter und geplante Anpassungshilfen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/192",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/001/1700192.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Schaf",
      {
        "_fundstelle": "true",
        "__cdata": "Schafhaltung"
      },
      "Tierkennzeichnung",
      "Ziege"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie groß sind nach Kenntnissen der Bundesregierung die Gesamtbestände an Ziegen und Schafen in Deutschland (bitte aufschlüsseln nach Lämmern, Muttertieren und Schlachttieren) und die Gesamtbestände der Ziegen und Schafe (bitte nach Bundesländern aufschlüsseln), und auf welche aktuellen Quellen und Datenerhebungen stützt die Bundesregierung diese Angaben? \r\n \r\nWelche (Mehr-)Kosten entstehen nach Einschätzung der Bundesregierung den Haltern von Ziegen und Schafen durch die elektronische Einzeltierkennzeichnung (Angabe pro Tier, bitte aufschlüsseln nach den Datenträgern Bolus, Chips, Ohrmarkenchips und Fußfessel) inklusive Lesegeräte, Arbeitsaufwand sowie Veterinärkosten, und welche konkreten und spezifischen Anpassungshilfen plant die Bundesregierung für die betroffenen Züchter, damit diese die erheblichen Investitionskosten für elektronische Kennzeichnungssysteme bewältigen können? \r\n \r\nWelche Konsequenzen zieht die Bundesregierung aus den Zwischenergebnissen der Testphase unterschiedlicher elektronischer Einzeltierkennzeichnungssysteme, für welche allesamt noch keine notwendige DLG-Zulassung (Deutsche Landwirtschafts-Gesellschaft e. V.) vorliegt und die zu schwerwiegenden Gesundheitsproblemen bei vielen Tieren führen, und welche Möglichkeiten sieht die Bundesregierung für eine Aussetzung oder Verschiebung der Verordnungsanwendung, bis die Endergebnisse des Testverfahrens der verschiedenen Einzeltierkennzeichnungssysteme und damit für die Züchter ausreichende Informationen für Investitionsentscheidungen vorliegen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.12.2009 - BT-Drucksache 17/192, Nr. 59-61",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/001/1700192.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Höfken",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Gerd",
          "NACHNAME": "Müller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
