{
  "vorgangId": "29000",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Deckung gezielter Tötungen Aufständischer außerhalb militärischer Gefechtssituationen durch das Kriegsvölkerrecht",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2775",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702775.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Afghanistan"
      },
      "Auslandseinsatz der Bundeswehr",
      "Eingreiftruppe",
      "Humanitäres Völkerrecht",
      "ISAF",
      "Militäreinsatz",
      "US-Streitkräfte",
      "Völkerstrafrecht"
    ],
    "ABSTRAKT": " \r\nOriginaltext der Frage(n): \r\n \r\nWie begründet die Bundesregierung die Stellungnahme eines Sprechers des Bundesministeriums der Verteidigung, wonach nicht nur die Folgen eines Einsatzes militärischer Gewalt in einem nicht internationalen bewaffneten Konflikt, sondern auch &bdquo;gezielte Tötungen&ldquo; gesuchter Aufständischer außerhalb militärischer Gefechtssituationen, wie sie z. B. von der US-Spezialeinheit 373 vorgenommen werden, vom Kriegsvölkerrecht gedeckt sind? \r\n \r\nAufgrund welcher Erkenntnisse kann die Bundesregierung die Vereinbarkeit der Capture-orkill-Aktivitäten der US-Spezialeinheit 373 mit dem ISAF-Mandat generell und in Einzelfällen beurteilen, wenn sie selbst öffentlich einräumt, über Ziele, Durchführung und Ergebnisse ihrer Operationen nicht näher informiert zu sein? \r\n \r\nAuf welche Weise stellt die Bundesregierung sicher, dass die von ihr auf die geheime NATO-Liste gesetzten Personen nicht zum Ziel von Tötungsaktionen der US-Spezialeinheit 373 oder vergleichbarer Einheiten werden? \r\n \r\nWelche Abstimmungsprozesse finden zwischen der Bundeswehr und militärischen Einheiten anderer an der ISAF teilnehmenden Nationen statt, um die Liste festzunehmender Aufständischer zu erstellen und operativ umzusetzen? \r\n \r\nDie Antworten wurden seitens des BMVg als vertraulich eingestuft und sind  deshalb nicht in der Drucksache veröffentlicht."
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.08.2010 - BT-Drucksache 17/2775, Nr. 58-61",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702775.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Rolf",
          "NACHNAME": "Mützenich",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
