{
  "vorgangId": "28767",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beurteilung des Vorratsbeschlusses des BMVg über technische Amtshilfe durch Hubschrauber der Marineflieger für die Landespolizei in Schleswig-Holstein\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2715",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702715.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Amtshilfe",
      "Bundeswehr",
      "Polizei",
      "Schleswig-Holstein"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Überlegungen hat die Bundesregierung dahingehend angestellt, dass der am 9. April 2010 getroffene Vorratsbeschluss des Bundesministeriums der Verteidigung, Einsatzkräfte des Sondereinsatzkommandos der Landespolizei Schleswig-Holstein &bdquo;im Einzelfall bei zeitkritischen Einsatzlagen im Rahmen der technischen Amtshilfe durch Hubschrauber der Marineflieger&ldquo; zwecks Bewältigung polizeilicher Lagen auf vorgelagerte Inseln zu fliegen (Bundestagsdrucksache 17/2281), gegen das Prinzip der Trennung von Militär und Polizei sowie gegen Artikel 87a Absatz 2 des Grundgesetzes (GG) verstößt, weil es sich bei der Bereitstellung der Hubschrauber erkennbar nicht um eine einfache Form der Unterstützung handelt (wie dies beispielsweise bei der Bereitstellung von Unterkünften oder Verpflegung der Fall ist), sondern um eine Maßnahme, von der der Erfolg der polizeilichen Arbeit in diesem Fall nach Darstellung der Polizei selbst entscheidend abhängt, und inwieweit gibt es bei der zugesagten Unterstützung der Bundeswehr Vorbehalte oder Einschränkungen für Fälle, in denen es explizit um grundrechtsrelevante polizeiliche Tätigkeiten geht, wie beispielsweise Fahndungen oder Festnahmen, wodurch spätestens aus der Unterstützungsleistung ein Einsatz im Sinne von Artikel 87a Absatz 2 GG würde?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.08.2010 - BT-Drucksache 17/2715, Nr. 69",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702715.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
