{
  "vorgangId": "27164",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen einer Änderung der Hinzuverdienstregelung bei erwerbstätigen Hilfebedürftigen mit Bezug ergänzender SGB-II-Leistungen auf die Anzahl der Anspruchsberechtigten sowie staatliche Mehrkosten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1879",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/018/1701879.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Grundsicherung für Arbeitsuchende",
      "Niedriglohn"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie würde sich die Zahl der erwerbstätigen Hilfebedürftigen, die ihr Erwerbseinkommen durch Leistungen nach dem Zweiten Buch Sozialgesetzbuch (SGB II) aufstocken können, gegenüber dem jetzigen Stand jeweils entwickeln &ndash; die aktuelle Erwerbseinkommenssituation vorausgesetzt &ndash;, würde die Hinzuverdienstregelung im SGB II so verändert, dass a) der Grundfreibetrag von 100 Euro erhalten bliebe, zwischen 100 und 1 000 Euro 40 Prozent des Hinzuverdiensts anrechnungsfrei blieben und oberhalb dieses Betrags die jetzigen Regelungen weiter bestünden bzw. b) der Grundfreibetrag auf 40 Euro reduziert würde, zwischen 40 und 200 Euro das Einkommen vollständig mit dem Arbeitslosengeld II verrechnet würde, zwischen 200 und 400 Euro 40 Prozent anrechnungsfrei blieben, zwischen 400 und 1 000 Euro 50 Prozent und oberhalb dieses Betrags die jetzigen Regelungen weiter bestünden, und was würden die beiden Varianten jeweils für staatliche Mehrkosten bedeuten (falls keine genauen Zahlen benennbar, bitte tendenzielle Wirkrichtung der jeweiligen Reformvariante angeben)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.05.2010 - BT-Drucksache 17/1879, Nr. 20",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/018/1701879.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Ernst",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
