{
  "vorgangId": "28852",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erneute Wirtschaftlichkeitsberechnung bzw. Planungsstopp für den Bau des Saale-Elbe-Kanals angesichts hoher Planungskosten und der durch mehrere Institute erwarteten Unwirtschaftlichkeit\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2715",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702715.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Barby",
      "Calbe (Saale)",
      {
        "_fundstelle": "true",
        "__cdata": "Elbe-Saale-Kanal"
      },
      "Gewässerausbau",
      "Kanal",
      "Kosten-Nutzen-Analyse",
      "Wirtschaftlichkeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst der Bundesregierung bekannt, dass fünf namhafte Institute bzw. Bundesämter (Institut für ökologische Wirtschaftsforschung GmbH (IÖW, Berlin), Martin-Luther-Universität (MLU) Halle-Wittenberg, Helmholtz-Zentrum für Umweltforschung GmbH Leipzig, Potsdam-Institut für Klimafolgenforschung (PIK), Umweltbundesamt) den von der Bundesregierung geplanten Neubau eines Kanals zwischen der Saale bei Calbe und der Elbe bei Barby aus Gründen der absehbaren Unwirtschaftlichkeit kritisieren bzw. ein Ende der Planungen fordern, und welche Auswirkungen haben diese Erkenntnisse für die Bundesregierung bezüglich der Umsetzung des Bauvorhabens? \r\n \r\nTeilt die Bundesregierung die Einschätzung des Bundes der Steuerzahler, dass der geplante Saale-Elbe-Kanal ein Projekt ist, bei dem Steuergelder eklatant verschwendet werden, und hat diese Einschätzung Auswirkungen auf die Pläne der Bundesregierung zur Umsetzung dieses Bauvorhabens? \r\n \r\nTeilt die Bundesregierung die Einschätzung der Wasser- und Schifffahrtsdirektion Ost (WSD Ost), dass für den inzwischen mit 100 bis 150 Mio. Euro Kosten veranschlagten Kanalneubau allein für dessen Planung 5 bis 10 Prozent der Gesamtkosten kalkuliert werden müssten? \r\n \r\nSieht die Bundesregierung vor dem Hintergrund der zuvor zitierten Einschätzungen die Notwendigkeit, eine erneute Wirtschaftlichkeitsberechnung mit einer Kosten-Nutzen-Analyse auf aktueller und belastbarer Datenbasis durchzuführen, bevor das Baugenehmigungsverfahren für den Elbe-Saale-Kanal mit dem noch für dieses Jahr geplanten Scopingtermin eingeleitet wird, und wenn ja, wann ist mit entsprechenden Ergebnissen zu rechnen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.08.2010 - BT-Drucksache 17/2715, Nr. 114-117",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702715.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Dorothea",
          "NACHNAME": "Steiner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
