{
  "vorgangId": "28926",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Fehlende Deckung der den Kommunen entstehenden Verwaltungskosten bei der Ausgabe des neuen elektronischen Personalausweises sowie mögliche Entlastung; entstehende Kosten für die verbilligte Abgabe des neuen Personalausweises an Personen unter 24 Jahren\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2748",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702748.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kommunale Gebietskörperschaft",
      "Personalausweis",
      "Verwaltungskosten"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHält die Bundesregierung den Verwaltungskostenanteil für die Kommunen von 20 Prozent für den neuen elektronischen Personalausweis angesichts des signifikant gestiegenen technischen und zeitlichen Aufwandes der Kommunen für angemessen bzw. kostendeckend? \r\n \r\nBeabsichtigt die Bundesregierung den Personalausweisbehörden zu deren Entlastung das nach § 11 Absatz 2 und 3 des Gesetzes über Personalausweise an die antragstellende Person zu übergebende papierene Informationsmaterial kostenfrei zur Verfügung zu stellen? \r\n \r\nMit welchen Kosten rechnet die Bundesregierung jährlich &ndash; exemplarisch aufgezeigt für die Jahre 2011 bis 2015 &ndash; durch die kostenlosen Abgabe des Personalausweises an Personen von 16 bis 18 Jahren bzw. darüber hinaus durch die kostenreduzierte Abgabe an Personen unter 24 Jahren? \r\n \r\nWie erklärt die Bundesregierung die in den Medien von Bürgermeistern kleinerer und größerer Gemeinden aufgeführte Unterdeckung von ca. 8 Euro pro auszustellenden Personalausweis, da den Kommunen von den entstehenden Kosten in Höhe von 14 Euro pro Ausweis nur 6 Euro erstattet würden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.08.2010 - BT-Drucksache 17/2748, Nr. 7-10",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702748.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Frank",
          "NACHNAME": "Hofmann",
          "WAHLKREISZUSATZ": "Volkach",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
