{
  "vorgangId": "26594",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Position der Bundesregierung bei den Verhandlungen zur \"EU-Verordnung über die Verpflichtungen von Marktteilnehmern, die Holz und Holzerzeugnisse in Verkehr bringen \"\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1645",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/016/1701645.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Holz",
      "Holzprodukt",
      "Holzwirtschaft",
      "Verordnung der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWird sich die Bundesregierung im Rahmen der Verhandlungen zur &bdquo;EU-Verordnung über die Verpflichtungen von Marktteilnehmern, die Holz und Holzerzeugnisse in Verkehr bringen&ldquo; dafür einsetzen, dass nicht nur Erstinverkehrbringer von Holz und Holzerzeugnissen auf dem EU-Markt zur Anwendung der definierten Sorgfaltspflichtregelungen verpflichtet werden, welche eine Rückverfolgbarkeit von illegal geschlagenem Tropenholz wahrscheinlicher machen könnten, sondern darüber hinaus auch weiteren Unternehmen entlang der Verarbeitungs-, Liefer- und Handelskette von Holz- und Holzprodukten?  \r\n \r\nWie kann nach Auffassung der Bundesregierung garantiert werden, dass Lücken für das Einschleusen illegalen Holzes in die Handelskette innerhalb der EU vermieden werden können, wenn nicht alle Marktteilnehmer, sondern lediglich die Erstinverkehrbringer von Holz und Holzerzeugnissen auf dem EU-Markt erfasst werden?  \r\n \r\nAuf welcher Grundlage argumentierte die Bundesregierung im EU-Ministerrat, die Belastungen für weitere Unternehmen in der Handelskette sowie für kleine und mittelständische Betriebe würden zu hoch sein, sollten sie in die Umsetzung der Sorgfaltspflichten bzw. in die überprüfbare Handelskette einbezogen werden bitte Höhe und Umfang der kalkulierten Bürokratiekosten angeben)?  \r\n \r\nWieso unterstützt die Bundesregierung die Definition von Legalität, wie sie im EU-Aktionsplan zu &bdquo;freiwilligen Partnerschaftsabkommen&ldquo; (VPA) festgeschrieben ist und von allen Mitgliedstaaten getragen wird, nicht auch in den Verhandlungen zur &bdquo;EU-Verordnung über die Verpflichtungen von Marktteilnehmern, die Holz und Holzerzeugnisse in Verkehr bringen&ldquo;?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.05.2010 - BT-Drucksache 17/1645, Nr. 72-75",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/016/1701645.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Eva",
          "NACHNAME": "Bulling-Schröter",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Julia",
          "NACHNAME": "Klöckner",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
