{
  "vorgangId": "25488",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Konsequenzen der Bundesregierung aus den jüngsten Ereignissen in Belarus vor dem Hintergrund der Gemeinsamen Erklärung zur östlichen Partnerschaft vom 7. Mai 2009\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1248",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/012/1701248.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Menschenrechte",
      "Politische Verfolgung",
      {
        "_fundstelle": "true",
        "__cdata": "Weißrussland"
      }
    ],
    "ABSTRAKT": " \r\n \r\n \r\n \r\n \r\n \r\n   \r\n \r\n  Normal\r\n  0\r\n  \r\n  \r\n  21\r\n  \r\n  \r\n  false\r\n  false\r\n  false\r\n  \r\n  DE\r\n  X-NONE\r\n  X-NONE\r\n  \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n  \r\n  MicrosoftInternetExplorer4\r\n  \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n  \r\n     \r\n \r\n  \r\n \r\n /* Style Definitions */\r\n table.MsoNormalTable\r\n\t{mso-style-name:\"Normale Tabelle\";\r\n\tmso-style-parent:\"\";\r\n\tfont-size:11.0pt;\"Calibri\",\"sans-serif\";\r\n\tmso-fareast-\"Times New Roman\";\r\n\tmso-bidi-\"Times New Roman\";}\r\n \r\n  Originaltext der Frage(n): \r\n \r\n  Teilt die Bundesregierung die Einschätzung, dass die jüngsten Ereignisse in Belarus wie die Relegierung der Jugendaktivistin Tazjana Schapuzka von der belarussischen Staatsuniversität im Dezember 2009 nach ihrer Teilnahme am Zivilgesellschaftsforum der Östlichen Partnerschaft der EU, die Verurteilung Sjarhei Kawalenkas am 10. Januar 2010 zu zwei Monaten Haft wegen der Anbringung der ehemaligen belarussischen Nationalflagge an einem Weihnachtsbaum in Witebsk, der Beschluss eines Präsidentenerlasses zur Ausweitung der Internetzensur am 1. Februar 2010, die Verurteilung Iwan Michailaus zu dreimonatiger Haft wegen Wehrdienstverweigerung aus Gewissensgründen am 1. Februar 2010 und das gewaltsame Vorgehen gegen und die Verhaftung von Demonstrationsteilnehmern sowie von Journalisten am 16. Februar 2010 in Minsk im Widerspruch zum Geist der von Belarus am 7. Mai 2009 auf dem Prager Gipfel unterzeichneten Gemeinsamen Erklärung zur Östlichen Partnerschaft stehen, und falls ja, welche Schlüsse zieht die Bundesregierung daraus? \r\n \r\nTeilt die Bundesregierung die Einschätzung, dass die jüngsten Ereignisse in Belarus wie die Durchsuchung der Redaktionsräume der unabhängigen Zeitschrift &bdquo;Narodnaja Wolja&ldquo; am 17. Februar 2010, die Beschlagnahmungen von Laptops und Computern des Oppositionellen Andrej Sannikow, der Journalistin Irina Chalip, der Redakteurinnen der unabhängigen Zeitschrift &bdquo;Narodnaja Wolja&ldquo; Swetlana Kalinkina und Maryna Koktysch, und der Herausgeberin der unabhängigen Onlinezeitschrift &bdquo;charter97.org&ldquo; Natalja Radzina, zwischen dem 5. und 16. März 2010 und die Verhaftung von 13 Demonstranten gegen den Prozess gegen Kleinunternehmer aus Waukawysk am 16. März 2010 im Widerspruch zum Geist der von Belarus am 7. Mai 2009 auf dem Prager Gipfel unterzeichneten Gemeinsamen Erklärung zur Östlichen Partnerschaft stehen, und falls ja, welche Schlüsse zieht die Bundesregierung daraus?   \r\n \r\n \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.03.2010 - BT-Drucksache 17/1248, Nr. 1, 2",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/012/1701248.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marieluise",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Bremen",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Pieper",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
