{
  "vorgangId": "23019",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Untersuchungsergebnisse des Bremer Anwalts Karim Popal zum Luftangriff bei Kunduz in Afghanistan sowie Entschädigungsregelung für Angehörige ziviler Opfer",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/382",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/003/1700382.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      "Auslandseinsatz der Bundeswehr",
      "Entschädigung",
      "Kriegsopfer",
      "Kunduz",
      "Luftangriff",
      "Zivilopfer"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie bewertet die Bundesregierung die sehr detaillierten Untersuchungsergebnisse, die der Bremer Anwalt der Hinterbliebenen von Opfern des Luftangriffs vom 4. September 2009 auf zwei Tanklastzüge am Kundusfluss, Abdul Karim Popal, bei seinem Besuch in Tscharbara erlangt hat, indem er von Haus zu Haus ging und eine Untersuchungskommission vor Ort gründete, laut deren Erkenntnis unter den Todesopfern des Bombardements lediglich fünf Taliban-Kämpfer gewesen seien? \r\n \r\nWelche Kenntnis hat die Bundesregierung von Entschädigungszahlungen an Angehörige ziviler Opfer des Luftangriffs vom 4. September 2009 auf zwei Tanklastzüge am Kunduzfluss durch den Gouverneur von Kundus, von dem der Bremer Anwalt Abdul Karim Popal als Vertreter der Hinterbliebenen von zivilen Opfern behauptet, er sei ein Kriegsverbrecher, der die gesamte Bevölkerung des Dorfes Aliabad zu Taliban und damit zu Feinden erklärte und aus diesem Grund nur die Hinterbliebenen von 30 zivilen Opfern mit je 2 000 US-Dollar entschädigt habe, und wie gedenkt die Bundesregierung zivile Opfer von Taliban-Kämpfern zu unterscheiden, um den Hinterbliebenen gerechte Entschädigungen gewähren zu können? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.12.2009 - BT-Drucksache 17/382, Nr. 88, 89",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/003/1700382.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marieluise",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Bremen",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
