{
  "vorgangId": "25486",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Belastung der Versicherten und bürokratischer Aufwand im Fall der Einführung einer Kopfpauschale\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1248",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/012/1701248.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetzliche Krankenversicherung",
      "Gesundheitsfinanzierung",
      "Kopfpauschale",
      "Krankenversicherungsbeitrag"
    ],
    "ABSTRAKT": " \r\n \r\n \r\n \r\n \r\n \r\n   \r\n \r\n  Normal\r\n  0\r\n  \r\n  \r\n  21\r\n  \r\n  \r\n  false\r\n  false\r\n  false\r\n  \r\n  DE\r\n  X-NONE\r\n  X-NONE\r\n  \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n  \r\n  MicrosoftInternetExplorer4\r\n  \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n  \r\n     \r\n \r\n  \r\n \r\n /* Style Definitions */\r\n table.MsoNormalTable\r\n\t{mso-style-name:\"Normale Tabelle\";\r\n\tmso-style-parent:\"\";\r\n\tfont-size:11.0pt;\"Calibri\",\"sans-serif\";\r\n\tmso-fareast-\"Times New Roman\";\r\n\tmso-bidi-\"Times New Roman\";}\r\n \r\n  Originaltext der Frage(n): \r\n \r\n  Wie hoch sind die jährlichen Beitragseinnahmen der gesetzlichen Krankenkassen aus dem vom Versicherten allein zu leistenden zusätzlichen Beitragssatz von 0,9 Prozent (bitte die durchschnittlichen Einnahmen pro Kopf und die Gesamteinnahmen angeben), und wie hoch müsste eine vom Versicherten allein zu leistende, monatliche Kopfpauschale sein, um die gleichen Einnahmen für die gesetzlichen Krankenkassen zu erhalten? \r\n \r\nWo liegt im Falle, dass man davon ausgeht, dass der vom Versicherten allein zu leistende zusätzliche Beitragssatz von 0,9 Prozent durch eine vom Versicherten allein zu leistende, monatliche Kopfpauschale von 29 Euro ersetzt wird und dass für Letztere ein steuerfinanzierter Sozialausgleich mit einem Gesamtvolumen von deutlich weniger als 5 Mrd. Euro pro Jahr vorgesehen ist, nach Berechnungen der Bundesregierung die persönliche Belastungsgrenze für den einzelnen Versicherten (in Euro pro Jahr oder in Prozent des Jahreseinkommens), und von welcher Behörde oder Einrichtung könnte diese ermittelt werden? \r\n \r\nWie hoch ist der bürokratische Aufwand für die gesetzlichen Krankenkassen, die Versicherten und deren Arbeitgeber, wenn das Beitragssystem der gesetzlichen Krankenversicherung (GKV) neben dem einheitlichen Beitragssatz mit einem festgeschriebenen Arbeitgeberanteil von 7 Prozent zudem eine vom Versicherten allen zu leistende, monatliche Kopfpauschale umfasst, die darüber hinaus mit einer persönlichen Belastungsgrenze und einem steuerfinanzierten Sozialausgleich versehen ist und gegebenenfalls noch kassenindividuelle Zusatzbeiträge mit einer ebenfalls persönlichen Belastungsgrenze erhoben werden können? \r\n \r\nWie verhält sich der Aufwand für ein solches Beitragssystem zu dem des bestehenden Beitragssystems, und wie ist eine solche Umstellung mit dem Ziel der Bundesregierung, auch im Gesundheitswesen die Bürokratie abzubauen, zu vereinbaren?   \r\n \r\n \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.03.2010 - BT-Drucksache 17/1248, Nr. 75-78",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/012/1701248.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Daniel",
          "NACHNAME": "Bahr",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Bärbel",
          "NACHNAME": "Bas",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
