{
  "vorgangId": "22152",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Genfer Flüchtlingskonvention, der Europäischen Menschenrechtskonvention und des Refoulement-Verbots im Entwurf der EU-Kommission von Leitlinien für FRONTEX-Einsätze",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/29",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/000/1700029.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abschiebung",
      "Europäische Menschenrechtskonvention",
      "Flüchtling",
      "Frontex",
      "Genfer Flüchtlingskonvention",
      "Grenzschutz",
      "Hohe See"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Teilt die Bundesregierung die Einschätzung der Fragestellerin zum Entwurf der EU-Kommission von Leitlinien für FRONTEX-Einsätze (Ergänzung des Schengener Grenzkodexes hinsichtlich der Überwachung der Seeaußengrenzen im Rahmen der von FRONTEX koordinierten operativen Zusammenarbeit), dass hier die dringend zu regelnde Frage der exterritorialen Bindung von Einsatzkräften aus EU-Staaten an die Genfer Flüchtlingskonvention und die Europäische Menschenrechtskonvention eben nicht beantwortet wird und dass ein Mechanismus fehlt (insbesondere ein Zugangsrecht zu einem fairen, rechtsstaatlichen Prüfungsverfahren in der Europäischen Union), um die abstrakt in Nummer 4.2 des Entwurfs zugesicherte Geltung des Refoulement-Verbots in der Praxis (unter den schwierigen Umständen eines Einsatzes auf Hoher See, ohne Dolmetschung usw.) auch durchzusetzen (bitte begründen)? \r\n \r\nInwieweit entspricht der vorliegende Entwurf der Leitlinien für FRONTEX-Einsätze der Position der Bundesregierung zur Behandlung von Personen, die auf hoher See aufgegriffen werden und Furcht vor Verfolgung oder unmenschlicher Behandlung oder Folter geltend machen, und welchen Änderungsbedarf bezüglich der vorgeschlagenen Leitlinien sieht die Bundesregierung gegebenenfalls noch? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.11.2009 - BT-Drucksache 17/29, Nr. 17, 18",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/000/1700029.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
