{
  "vorgangId": "26988",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einhaltung der Zusagen des BMZ für bereits angemeldete Freiwillige bei Projekten des weltwärts-Programms trotz der beschlossenen Kürzung gegenüber dem Haushaltsentwurf 2010",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1812",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/018/1701812.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
      "Entwicklungsländer",
      "Entwicklungszusammenarbeit",
      "Programm der Bundesregierung",
      "weltwärts-Freiwilligendienst"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie gedenkt das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) trotz der gegenüber dem Haushaltsentwurf 2010 beschlossenen Kürzung des &bdquo;weltwärts&ldquo;-Programms auf 29 Mio. Euro seine durch die Parlamentarische Staatssekretärin beim Bundesminister für Wirtschaftliche Zusammenarbeit und Entwicklung Gudrun Kopp am 5. Mai 2010 im Ausschuss für wirtschaftliche Entwicklung und Zusammenarbeit (AwZ) gegebene Zusage einzuhalten, dass alle &bdquo;bereits unter Vertrag stehenden und in Vorbereitung befindlichen Freiwilligen&ldquo; auch 2010 ausreisen können, ohne dass die Entsendeorganisationen einen die Mitteilungen vonseiten des BMZ von Ende April 2010 bezüglich der zugeteilten Mittel und Freiwilligenplätze für 2010 ergänzenden Bescheid erhalten, in dem ihnen weitere Finanzmittel vonseiten des BMZ zugesichert werden &ndash; z. B. durch Zuteilung der noch nicht abgeflossenen Mittel aus dem Jahr 2009 &ndash;, und wie erklärt sich das BMZ (s. SPIEGEL ONLINE vom 12. Mai 2010 &bdquo;Heimwärts statt Weltwärts&ldquo;), dass bereits einige Freiwillige, die schon unter Vertrag standen und an Vorbereitungsseminaren teilgenommen haben, Absagen vonseiten der Entsendeorganisationen erhalten haben? \n \nBedeutet die Zusage von der Parlamentarischen Staatssekretärin Gudrun Kopp im AwZ am 5. Mai 2010, wonach 2010 alle bereits unter Vertrag stehenden und in Vorbereitung befindlichen Freiwilligen im &bdquo;weltwärts&ldquo;-Programm ausreisen können, dass das BMZ die Finanzierung dieser Freiwilligen für deren Ausreisezeitraum 2010/2011 in voller Höhe und in dem durch das &bdquo;weltwärts&ldquo;-Programm vorgesehenen Rahmen übernimmt, und wenn nein, nach welchen Kriterien und mit welchen Maßnahmen wird das BMZ eine Teilfinanzierung dieser zugesagten Freiwilligenplätze übernehmen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.05.2010 - BT-Drucksache 17/1812, Nr. 73, 74",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/018/1701812.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ute",
          "NACHNAME": "Koczy",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gudrun",
          "NACHNAME": "Kopp",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
