{
  "vorgangId": "29955",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Angemessenheit der Einsparungen und Verschärfung der Teilnahmebedingungen bei Sprachkursen für Migranten vor dem Hintergrund der Versäumnisse in der Integrationspolitik; Ermöglichung einer Teilnahme für berufstätige Migranten in Duisburg",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3008",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/030/1703008.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausländerintegration",
      "Ausländerpolitik",
      "Deutsch",
      "Duisburg",
      "Migrant",
      "Sprache"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beurteilt die Bundesregierung auf der Grundlage der Äußerungen des Bundesministers des Innern, Dr. Thomas de Maizière &ndash; die Vermittlung der deutschen Sprache sei schon im frühkindlichen Alter eine zentrale Aufgabe (Vorstellung des Bundesweiten Integrationsprogramms am 8. September 2010) &ndash; die Verschärfung der Vorschriften für die Durchführung und Teilnahme an Sprachkursen für Migranten durch das Bundesamt für Migration und Flüchtlinge?  \r\n \r\nWelche Alternativen bietet die Bundesregierung für die geänderten Teilnahmebedingungen insbesondere für die Arbeitnehmerinnen und Arbeitnehmer an, denen die Teilnahme an den Kursen z. B. durch erhöhte Stundenzahl oder reduzierte Kinderbetreuung erschwert wird, und wie sieht deren Umsetzung konkret für eine Kommune wie Duisburg aus?  \r\n \r\nHält die Bundesregierung es für opportun, angesichts sich verschärfender Konflikte aufgrund von Defiziten und Versäumnissen in der deutschen Integrationspolitik durch Einsparungsmaßnahmen bei den Sprachkursen für Migranten einen Sparbeitrag für den Bundeshaushalt zu erzielen, und in welcher Höhe liegen diese Einsparungen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.09.2010 - BT-Drucksache 17/3008, Nr. 19-21",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/030/1703008.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Johannes",
          "NACHNAME": "Pflug",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
