{
  "vorgangId": "28929",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtsstaatliche Beurteilung des Verfahrens zur Erstellung der sogenannten EU-Terrorliste; deutsche Mitwirkung an Beschlüssen über die EU-Terrorliste im Rat der Europäischen Union",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2748",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702748.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Union",
      "Fahndung",
      "Rat der Europäischen Union",
      "Rechtsstaat",
      {
        "_fundstelle": "true",
        "__cdata": "Terrorismusbekämpfung"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beurteilt die Bundesregierung das Verfahren zur Erstellung und Aktualisierung der so genannten EU-Terrorliste aus rechtsstaatlicher und demokratietheoretischer Perspektive auch vor dem Hintergrund, dass bereits Indizien aus Ermittlungsverfahren für eine Listung ausreichen können, und wie begründet sie ihre Zustimmung zu den Beschlüssen über die Listung mit Blick auf die unmittelbaren Rechtsfolgen, die schwere Eingriffe in persönliche Freiheitsrechte bewirken, die Dick Marty als Berichterstatter für die Parlamentarische Versammlung des Europarates als &bdquo;zivile Todesstrafe&ldquo; beschrieb? \r\n \r\nAuf Erkenntnisse welcher Quellen hat sich die Bundesregierung bei den jeweiligen Abstimmungen im Rat der Europäischen Union über die so genannten EU-Terrorlisten gestützt, und welche nicht polizeilichen oder geheimdienstlichen Quellen waren dabei für sie ggf. von Bedeutung? \r\n \r\nWer hat für die Bundesregierung im Rat der Europäischen Union an Beschlüssen über die so genannte EU-Terrorliste in welcher Funktion mitgewirkt (bitte einzeln nach Sitzungsdatum und Vertreter der Bundesregierung aufschlüsseln)? \r\n \r\nIn wie vielen dieser Fälle wurden die Beschlüsse als A-Punkt ohne Aussprache angenommen, und aus welchen Gründen hat die Bundesregierung ggf. auf eine Behandlung als B-Punkt verzichtet?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.08.2010 - BT-Drucksache 17/2748, Nr. 3-6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702748.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Wolf-Ruthart",
          "NACHNAME": "Born",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
