{
  "vorgangId": "27566",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit der Verwendung der Leistungen aus der Ausgleichsabgabe für Werkstätten für behinderte Menschen mit den Funktionen der Ausgleichsabgabe\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2060",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/020/1702060.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Schwerbehindertenausgleichsabgabe",
      "Schwerbehinderten-Ausgleichsabgabeverordnung",
      "Teilhabe behinderter Menschen",
      "Werkstatt für behinderte Menschen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwiefern sind nach Ansicht der Bundesregierung Leistungen aus der Ausgleichsabgabe für Einrichtungen zur Teilhabe schwerbehinderter Menschen am Arbeitsleben nach den §§ 30 bis 34 der Schwerbehinderten-Ausgleichsabgabeverordnung (SchwbAV) &ndash; zu denen auch Werkstätten für behinderte Menschen gehören &ndash; mit den Funktionen der Ausgleichsabgabe vereinbar, wonach diese erstens einen kostenmäßigen Ausgleich gegenüber den Arbeitgeberinnen und Arbeitgebern schaffen sollen, die ihre Beschäftigungspflicht erfüllen und denen daraus, z. B. durch den gesetzlichen Zusatzurlaub und die behinderungsgerechte Ausstattung des Arbeitsplatzes mit technischen Arbeitshilfen, erhöhte Kosten entstehen (sog. Ausgleichsfunktion) und wonach zweitens die beschäftigungspflichtigen Arbeitgeberinnen und Arbeitgeber zur Beschäftigung von schwerbehinderten Menschen auf den Pflichtarbeitsplätzen angehalten werden sollen (sog. Antriebsfunktion), und wie bewertet die Bundesregierung vor diesem Hintergrund den § 14 Absatz 1 Nummer 3 SchwbAV (Leistungen für Einrichtungen zur Teilhabe schwerbehinderter Menschen am Arbeitsleben)? \n \nWie kann nach Ansicht der Bundesregierung auf die Verwendung der Mittel aus der Ausgleichsabgabe nach § 77 des Neunten Buches Sozialgesetzbuch Einfluss genommen werden, so dass Werkstätten für behinderte Menschen über die institutionelle Förderung deutlich weniger Mittel erhalten als bisher (im Jahr 2008 rund 44 Mio. Euro), und wie bewertet die Bundesregierung politisch die Mittelvergabe an Werkstätten für behinderte Menschen vor dem Hintergrund ihres erklärten Zieles, den anhaltenden Anstieg der Zahl der in Werkstätten beschäftigten Behinderten zu verlangsamen und mehr Möglichkeiten zur Beschäftigung auf dem allgemeinen Arbeitsmarkt zu eröffnen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.06.2010 - BT-Drucksache 17/2060, Nr. 61, 62",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/020/1702060.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Markus",
          "NACHNAME": "Kurth",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
