{
  "vorgangId": "28967",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kostenausgleich für die kommunalen Personalausweisbehörden für die Abgabe gebührenfreier bzw. -reduzierter Personalausweise und kostenfreien Informationsmaterials für die Bürger\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2748",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702748.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kommunale Gebietskörperschaft",
      "Personalausweis",
      "Verwaltungskosten"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie und in welcher Höhe erfolgt der Kostenausgleich (Produktionskostenanteil plus Mehrwertsteuer, Verwaltungskostenanteil, Infrastrukturanteil) für die Kommunen bei gebührenfreier Abgabe des Personalausweises an Personen im Alter von 16 bis 18 Jahren bzw. darüber hinaus durch die gebührenreduzierte Abgabe an Personen unter 24 Jahren? \n \nAus welchem Gebührenanteil für den Personalausweis soll zukünftig von den Kommunen das in § 11 Absatz 2 des Gesetzes über Personalausweise aufgeführte papierene, kostenfreie Informationsmaterial für Bürgerinnen und Bürger finanziert werden, wenn Städten und Gemeinden nach der Personalausweisgebührenverordnung lediglich Verwaltungskosten in Höhe von 6 Euro und 0,10 Euro für die &bdquo;Pflege und Wartung des Bürgerclient&ldquo; zustehen, oder beabsichtigt die Bundesregierung, den Kommunen kurzfristig das gesamte papierene Informationsmaterial kostenfrei zur Verfügung zu stellen bzw. die kommunalen Haushalte damit zu belasten? \n \nIn welchem Verhältnis stehen die Bemühungen der Gemeindefinanzkommission, kommunale Haushalte zu entlasten und zu stärken, wenn bereits der Beschluss des Bundesrates vom 9. Juli 2010 den Hinweis enthält, dass &ndash; nach Meinung der Kommunen &ndash; der Verwaltungskostenanteil für Personalausweisbehörden in Höhe von 6 Euro nicht auskömmlich ist bzw. eine deutliche Kostenunterdeckung zur Folge hat?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.08.2010 - BT-Drucksache 17/2748, Nr. 24-26",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702748.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Bernd",
          "NACHNAME": "Scheelen",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
