{
  "vorgangId": "29185",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Unterzeichnung des energiepolitischen Appells \"Energiezukunft für Deutschland e.V.i.G.\" durch den Vorstandsvorsitzenden der Deutschen Bahn AG Dr. Rüdiger Grube",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2843",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702843.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsche Bahn",
      "Energiepolitik",
      "Öffentlichkeitsarbeit",
      "Vorstand"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Schlüsse zieht die Bundesregierung aus dem Vorgang, dass der Vorstandsvorsitzende der sich zu 100 Prozent im Bundesbesitz befindlichen Deutschen Bahn AG, Dr. Rüdiger Grube, den so genannten Energiepolitischen Appell der &bdquo;Energiezukunft für Deutschland e. V. i. G.&ldquo; unterzeichnet hat, der in zahlreichen Presseorganen am 22. August 2010 als ganzseitige Anzeige erschienen ist? \n \nHält es die Bundesregierung rechtlich und politisch für vertretbar und legitim, dass führende Vertreter staatlicher Unternehmen gemeinsam mit interessierten Kreisen aus der privaten Wirtschaft und Einzelpersonen versuchen, mit Kampagnen wie dem &bdquo;Energiepolitischen Appell&ldquo; Einfluss auf die Politik der Bundesregierung zu nehmen? \n \nIst der Vorstandsvorsitzende der Deutschen Bahn AG (DB AG) nach Ansicht der Bundesregierung bevollmächtigt, einen &bdquo;Energiepolitischen Appell&ldquo; nicht nur als Einzelperson zu unterzeichnen, sondern dies auch ausdrücklich im Namen der Deutschen Bahn AG zu tun, wie dies der Klammerhinweis im Anzeigentext nahelegt? \n \nKann die Bundesregierung ausschließen, dass Mittel der DB AG bzw. einer ihrer Töchter oder Beteiligungsgesellschaften zugunsten der &bdquo;Energiezukunft für Deutschland e. V. i. G.&ldquo; bzw. deren Aktivitäten geflossen sind oder fließen werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.09.2010 - BT-Drucksache 17/2843, Nr. 71-74",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702843.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Barthel",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
