{
  "vorgangId": "29404",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Höhe der Abfindung und des Pensionsanspruchs von Dr. Thilo Sarrazin bei einer vorzeitigen Abberufung  als Bundesbankvorstandsmitglied; Zahlung der Abfindung bei Vertragsauflösung wegen schwerer Verfehlungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2892",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702892.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abfindung",
      {
        "_fundstelle": "true",
        "__cdata": "Deutsche Bundesbank"
      },
      "Ruhegehalt",
      {
        "_fundstelle": "true",
        "__cdata": "Sarrazin, Thilo"
      },
      "Vorstand"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch sind die vertraglich zugesicherte Abfindungssumme bei Vertragsauflösung des Bundesbankvorstandsmitglieds Dr. Thilo Sarrazin sowie dessen Pensionsansprüche, und wird die Abfindung auch dann gezahlt, wenn die Vertragsauflösung aufgrund schwerer Verfehlungen verschuldet ist, angesichts der Tatsache, dass der Vorstand der Bundesbank in seiner Erklärung vom 30. August 2010 (www.bundesbank.de) festgestellt hat, &bdquo;. . . dass die Äußerungen von Dr. Sarrazin dem Ansehen der Bundesbank Schaden zufügen. Obwohl diese Äußerungen als persönliche Meinung deklariert sind und Dr. Sarrazin ausdrücklich nicht für die Bundesbank spricht, werden sie zunehmend der Bundesbank zugerechnet. Aufgrund ihrer besonderen Stellung sind die Mitglieder des Vorstandes der Deutschen Bundesbank verpflichtet, bei politischer Betätigung diejenige Mäßigung und Zurückhaltung zu wahren, die sich aus ihrer Stellung gegenüber der Gesamtheit und aus der Rücksicht auf die Pflichten ihres Amtes ergeben. Diese Verpflichtung missachtet Dr. Sarrazin mit seinen Äußerungen fortlaufend und in zunehmend schwerwiegendem Maße.&ldquo;?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.09.2010 - BT-Drucksache 17/2892, Nr. 28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702892.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Ernst",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
