{
  "vorgangId": "29133",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rolle des BMU bei der Vergabe von Unteraufträgen zur Sicherheitsanalyse des Erkundungsbergwerks Gorleben\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2818",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702818.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
      "Endlagerung radioaktiver Abfälle",
      "Gorleben",
      "Nukleare Sicherheit",
      "Öffentlicher Auftrag"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIn welcher Weise hat das Bundeministerium für Umwelt, Naturschutz und Reaktorsicherheit (BMU) auf die Weitervergabe von Teilen des Auftrags für eine vorläufige Sicherheitsanalyse des Erkundungsbergwerks in Gorleben durch die Gesellschaft für Reaktorsicherheit aktiven Einfluss genommen, und zu welchem Zeitpunkt ist das BMU jeweils wie über die vorgesehene Vergabe von Unteraufträgen an Dritte vor einer vertraglichen Vereinbarung informiert worden? \n \nHat es seitens des BMU in dem Zusammenhang mit der Frage 96 zu irgendeinem Zeitpunkt eine Meinungsbekundung zugunsten einer oder gegen die Vergabe von Unteraufträgen an den Sachverständigen Prof. Dr. rer. nat. Bruno Thomauske gegeben? \n \nHat das BMU im Zusammenhang mit den in den Fragen 96 und 97 genannten Umständen eine Prüfung oder Stellungnahme zur Frage einer möglichen Befangenheit des Sachverständigen Prof. Dr. rer. nat. Bruno Thomauske infolge seiner früheren Tätigkeit für einen Betreiber von Atomkraftwerken erstellt oder veranlasst, da u. a. dieser Betreiber bereits Investitionen in das Erkundungsbergwerk vorgenommen hat und daher ein Interesse an einer &bdquo;günstigen&ldquo; Sicherheitsprüfung des Bergwerks hat? \n \nInwieweit ist der Abteilungsleiter Gerald Hennenhöfer der in den Fragen 96 bis 98 genannten Vorgänge beteiligt gewesen, welche Empfehlung hat Gerald Hennenhöfer gegenüber der Hausleitung des BMU abgegeben?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.08.2010 - BT-Drucksache 17/2818, Nr. 96-99",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702818.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Matthias",
          "NACHNAME": "Miersch",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
