{
  "vorgangId": "27160",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verlagerung weiterer Dienstsitze der Bundesregierung von Bonn nach Berlin sowie entstehende Effizienzverluste durch die bestehende Zweiteilung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1879",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/018/1701879.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Behördenstandort",
      "Berlin",
      "Bonn",
      "Bundesministerium",
      "Bundesregierung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche konkreten organisatorischen Maßnahmen der Verlagerung von Dienstsitzen der Bundesregierung hat die Bundesregierung in der aktuell laufenden Legislaturperiode bereits ergriffen vor dem Hintergrund, dass die Bundesregierung auf die im November 2009 gestellte Frage, in welchen zeitlichen Schritten die Bundesregierung beabsichtige, weitere Dienstsitze von Bonn nach Berlin zu verlegen und bis wann die Bundesregierung komplett nach Berlin umgezogen sein würde, antwortete, dass die Regierung keine über bereits benannte organisatorische Maßnahmen hinausgehende Planung der Verlagerung weiterer Dienstsitze nach Berlin bestünde, und welche Maßnahmen sollen innerhalb des laufenden Haushaltsjahres noch umgesetzt werden? \r\n \r\nWie beziffert die Bundesregierung den Effizienz-und Effektivitätsverlust bei anhaltender Zweiteilung der Dienstsitze der Bundesregierung in Bonn und Berlin und gleichzeitig notwendiger anhaltender Reisetätigkeit ihrer Mitarbeiter zwischen den jeweiligen Dienstsitzen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.05.2010 - BT-Drucksache 17/1879, Nr. 3, 4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/018/1701879.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Roland",
          "NACHNAME": "Claus",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
