{
  "vorgangId": "28934",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Über das Nutzen-Kosten-Verhältnis hinaus zu erfüllende Bedingungen für die Gewährung von Mitteln nach dem Gemeindeverkehrsfinanzierungsgesetz\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2748",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702748.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gemeindeverkehrsfinanzierungsgesetz",
      "Kosten-Nutzen-Analyse",
      "S-Bahn",
      "Streckenbau",
      "Verkehrsinvestition"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche weiteren Bedingungen sind für die Gewährung von Mitteln aus dem Geltungsbereich des GVFG (Gemeinde Verkehrsfinanzierungsgesetz) außer einem durch Gutachten nachgewiesenen Nutzen-Kosten-Verhältnis von &ge; 1 zu berücksichtigen, und ist ein Bundesland vor diesem Hintergrund beim Vorliegen von mehreren Trassierungsalternativen beim Neubau von Eisenbahn-Nahverkehrstrassen (S-Bahn), die alle ein Nutzen-Kosten-Verhältnis von &ge; 1 aufweisen frei in der Entscheidung, welche Trasse gebaut werden soll, auch wenn es sich dann um jene handeln sollte, die ggf. nicht das beste Nutzen-Kosten-Verhältnis aufweist? \n \nSind bereits absehbare oder geplante Baumaßnahmen bzw. deren Kosten (beispielsweise die Lärmsanierung an einer bestehenden Bahnstrecke, die mit oder ohne die dem GVFG-Antrag zugrunde liegende Ausbaumaßnahme nötig wird) in die Nutzen-Kosten-Berechnung für den GVFG-Antrag einzubeziehen oder müssen diese als &bdquo;gegeben&ldquo; betrachtet werden und können folglich unberücksichtigt bleiben, wenn diese absehbare oder geplante Maßnahme zusammen mit dem im GVFG-Antrag genannten Maßnahmen geplant oder gebaut werden, und wie wäre dann im weiteren Verlauf mit den auf somit ggf. als unkorrekt einzuschätzenden Nutzen-Kosten-Bewertungen beruhenden Planfeststellungsbeschlüssen umzugehen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.08.2010 - BT-Drucksache 17/2748, Nr. 106, 107",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702748.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Kekeritz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
