{
  "vorgangId": "28835",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gewährleistung des Existenzminimums beim Arbeitslosengeld I und II gemäß Urteil des Bundesverfassungsgerichts durch Änderung der gesetzlichen Grundlagen, insbesondere bei verhängten Sanktionen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2715",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702715.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitslosengeld",
      "Arbeitslosengeld II",
      "Bundesverfassungsgericht",
      {
        "_fundstelle": "true",
        "__cdata": "Existenzminimum"
      },
      "Gerichtsentscheidung",
      "Grundsicherung für Arbeitsuchende"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nVersteht die Bundesregierung das Urteil des Bundesverfassungsgerichts vom 9. Februar 2010 &ndash; 1 BvL 1/09 &ndash; auch als Auftrag des Bundesverfassungsgerichts an sie, Vorbereitungen zum Ändern der gesetzlichen Grundlagen des Arbeitslosengeldes I und II so zu treffen, dass das Existenzminimum für jeden Grundrechtsträger unter Beachtung der Leitsätze 1 und 2 in Verbindung mit den Randnummern 133 und 137 des Urteils &ndash; jeder Grundrechtsträger besitzt danach einen stets und unverfügbar zu gewährleistenden Anspruch auf ein Existenzminimum, als Regelsatz gemäß den von der Bundesregierung veröffentlichten Existenzminimumberichten definiert &ndash; unter allen Umständen so gesichert ist, dass Sanktionen unter das genannte Existenzminimum nicht weiter möglich sind? \r\n \r\nWann ist mit der Vorlage der Gesetzesvorschläge zu rechnen? \r\n \r\nWie verfährt die Bundesagentur für Arbeit in der Zeit bis zur Rechtswirkung der Anpassungen bezüglich zukünftiger Sanktionen und laufender Sanktionsverfahren? \r\n \r\nWie begründet die Bundesregierung ihre Haltung, wenn sie das in Frage 49 genannte Urteil nicht als Verpflichtung zur Vorbereitung versteht, die Gesetze der Bundesrepublik Deutschland an die Rechtsprechung des Bundesverfassungsgerichts anzugleichen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.08.2010 - BT-Drucksache 17/2715, Nr. 49-52",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702715.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Ralph",
          "NACHNAME": "Lenkert",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
