{
  "vorgangId": "29199",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Änderung der EU-Beihilfeverordnung zur Verhinderung von Dumpingpreisen im Baugewerbe vor dem Hintergrund der Vergabe von Bauaufträgen für die mit EU-Subventionen und Mitteln der Europäischen Entwicklungsbank geförderte polnische Autobahn 2 an den chinesischen Baukonzern China Overseas Engineering Group (Covec)",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2843",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702843.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausschreibung",
      "Autobahn",
      "Bauauftrag",
      "Bauwirtschaft",
      "China",
      "Dumping",
      "EU-Beihilferecht",
      "Polen",
      "Wettbewerb"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Bundesregierung die Vergabe von Bauaufträgen für die polnische Autobahn 2, die mit EU-Subventionen und Mitteln der Europäischen Entwicklungsbank (EIB) gefördert wird, an den chinesischen Baukonzern China Overseas Engineering Group (Covec), der nur 30 Prozent der in Europa geschätzten Baukosten veranschlagte, und wie wird die Bundesregierung eine solche Auftragsvergabe zu Dumpingpreisen an außereuropäische Unternehmen, die häufig indirekte Subventionen ihrer Heimatländer erhalten, in Zukunft verhindern? \r\n \r\nWie will die Bundesregierung erreichen, dass China dem Public Procurement Agreement der WTO beitritt, und wann wird die Bundesregierung Initiativen ergreifen, um die EU-Beihilfeverordnung auch auf Firmen aus Drittstaaten anzuwenden, damit diese Art von Dumpingmethoden außereuropäischer Konzerne verhindert wird und bei öffentlichen Ausschreibungen EU-geförderter Projekte keine Wettbewerbsverzerrung auftritt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.09.2010 - BT-Drucksache 17/2843, Nr. 9, 10",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702843.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Wolf-Ruthart",
          "NACHNAME": "Born",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Garrelt",
          "NACHNAME": "Duin",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
