{
  "vorgangId": "28905",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Im Gegensatz zur Deutschen Flugsicherung durch die Skyguide zugelassene Flüge im deutsch-schweizerischen Grenzgebiet zur Zeit des deutschen Flugverbots infolge der Vulkanasche; Kenntnis der Skyguide über diese deutschen Bestimmungen sowie zukünftige einheitliche Rechtspraxis im deutschen Luftraum\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2748",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702748.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "DFS Deutsche Flugsicherung",
      "Flugsicherung",
      "Luftraum",
      "Luftverkehr",
      "Luftverkehrssicherheit",
      "Naturkatastrophe",
      "Vulkan"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIst es richtig, dass in dem von Skyguide kontrollierten Luftraum im deutsch-schweizerischen Grenzgebiet zum Zeitpunkt des über Deutschland bestehenden Flugverbots (für Flüge nach Instrumentenflugregeln) infolge des Vulkanausbruchs auf Island entgegen den geltenden Vorschriften Flüge durch die schweizerische Flugsicherungsgesellschaft abgewickelt wurden (u. a. für den Anflug auf den Flughafen Zürich)? \n \nWenn ja, war der Skyguide bekannt oder wurde ihr zur Kenntnis gebracht, wie sich die zum Zeitpunkt des Flugverbotes geltenden Bestimmungen in Deutschland darstellten, und auf welchem Wege ist dies geschehen? \n \nWarum hat die Bundesregierung nicht verhindert, dass in Deutschland faktisch eine unterschiedliche Rechtspraxis &ndash; einerseits durch die Deutsche Flugsicherung, andererseits durch die Skyguide &ndash; erfolgte? \n \nWas gedenkt die Bundesregierung zu tun, um künftig eine einheitliche Rechtsanwendung durch Skyguide und alle anderen in Deutschland tätigen Flugsicherungsgesellschaften zu gewährleisten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.08.2010 - BT-Drucksache 17/2748, Nr. 88-91",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702748.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
