{
  "vorgangId": "26405",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zeitplan und finanzielle Konsequenzen der geplanten Neuordnung der Gebührenordnung für Zahnärzte und Vorlage des Eckpunktepapiers des BMG zur Frage der Novellierung der Approbationsordnung für Zahnärzte\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1535",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/015/1701535.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Approbation",
      "Approbationsordnung für Zahnärzte",
      "Bundesministerium für Gesundheit",
      "Gebührenordnung",
      "Gebührenordnung für Zahnärzte",
      "Zahnarzt"
    ],
    "ABSTRAKT": " \n \n \n \n \n \n   \n \n  Normal\n  0\n  \n  \n  21\n  \n  \n  false\n  false\n  false\n  \n  DE\n  X-NONE\n  X-NONE\n  \n   \n   \n   \n   \n   \n   \n   \n   \n   \n   \n   \n  \n  MicrosoftInternetExplorer4\n  \n   \n   \n   \n   \n   \n   \n   \n   \n   \n   \n   \n  \n     \n \n  \n \n /* Style Definitions */\n table.MsoNormalTable\n\t{mso-style-name:\"Normale Tabelle\";\n\tmso-style-parent:\"\";\n\tfont-size:11.0pt;\"Calibri\",\"sans-serif\";\n\tmso-fareast-\"Times New Roman\";\n\tmso-bidi-\"Times New Roman\";}\n \n  Originaltext der Frage(n): \n \n  In welchem konkreten Zeithorizont bzw. in welchen Etappen (bitte um Terminangaben) plant die Bundesregierung die vom Bundesminister Dr. Philipp Rösler angekündigte Neuordnung der Gebührenordnung der Zahnärzte (GOZ) auf der Grundlage der von der Bundeszahnärztekammer autonom erarbeiteten &bdquo;Honorarordnung der Zahnärzte (HOZ)&ldquo;, und bedeutet dies die endgültige Nichtberücksichtigung des von der Vorgängerregierung erarbeiteten Referentenentwurfs (2008) für die Novellierung auf Grundlage des BEMA-Katalogs? \n \nWird sich die Bundesregierung im Rahmen der oben genannten Neuordnung ausschließlich auf das bei der BZÄK erbetene Datenmaterial stützen, oder wird das BMG eine unabhängige Expertise zu dieser Frage erarbeiten lassen? \n \nVerfügt die Bundesregierung gegenwärtig bereits über Modellrechnungen, aus denen hervorgeht, welche finanziellen Belastungen eine Novellierung der aktuellen GOZ auf Grundlage des autonomen Entwurfs der BZÄK &ndash; HOZ &ndash; für die Versichertenschaft zur Folge hätte (gegebenenfalls bitte um Angabe der Eckzahlen), und wenn nein, zu welchem Zeitpunkt wird die Bundesregierung dementsprechendes Zahlenmaterial der Öffentlichkeit zur Kenntnis geben? \n \nWann kann mit der Veröffentlichung des von Bundesminister Dr. Philipp Rösler angekündigten Eckpunktepapiers des BMG zur Frage der Novellierung der Approbationsordnung der Zahnärzte gerechnet werden, und hat sich das Bundesministerium bereits mit den zuständigen Länderministerien in dieser Sache ins Benehmen gesetzt, bzw. wird sich das BMG dafür einsetzen, dass dieser Sachverhalt auch Gegenstand der Gesundheitsministerkonferenz Ende Juni 2010 sein wird?   \n \n \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.04.2010 - BT-Drucksache 17/1535, Nr. 74-77",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/015/1701535.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen-Claudio",
          "NACHNAME": "Lemme",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
