{
  "vorgangId": "26837",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einhaltung deutscher und internationaler Standards bei der Zusage einer Hermesbürgschaft für den Bau des Atomkraftwerks Angra 3 in Brasilien vor dem Hintergrund eines durch Greenpeace in Auftrag gegebenen Gutachtens beim Institut für Sicherheitstechnologie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1695",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/016/1701695.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Brasilien",
      "Exportgarantie",
      "Greenpeace",
      "Gutachten",
      "Kernenergiewirtschaft",
      "Kernkraftwerk",
      "Nukleare Sicherheit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nSieht die Bundesregierung Handlungsbedarf aufgrund der Schlussfolgerung eines von Greenpeace in Auftrag gegebenen Gutachtens, wonach das Gutachten des Instituts für Sicherheitstechnologie (ISTec) GmbH &ndash; laut Auskunft der Bundesregierung Grundlage für die Grundsatzzusage einer Hermesbürgschaft für den Export von Atomtechnologie für das Atomkraftwerk Angra 3 in Brasilien &ndash; nicht ausreicht, um festzustellen, ob die Standards der Internationalen Atomenergiebehörde (IAEA) und die entsprechenden deutschen Standards eingehalten wurden, und wird die Bundesregierung daher vor der Vergabe einer endgültigen Bürgschaftszusage genauere Prüfungen anfordern, um die Aussagekraft des Gutachtens zu verbessern? \n \nSieht die Bundesregierung Handlungsbedarf aufgrund der Schlussfolgerung desselben Gutachtens im Auftrag von Greenpeace, wonach das Gutachten des Instituts für Sicherheitstechnologie (ISTec) zwar die &bdquo;Safety Requirements&ldquo; der Internationalen Atomenergiebehörde IAEA herangezogen hat, nicht jedoch die &bdquo;Safety Guides&ldquo;, die zur Präzisierung der &bdquo;Requirements&ldquo; eingehalten werden sollen und dass daher die Prüfung in einem zentralen Punkt nicht vollständig sei? \n \nSieht die Bundesregierung Handlungsbedarf aufgrund des Widerspruches im ISTec-Gutachten, das feststellt, dass das Projekt Angra 3 zwar &bdquo;bezüglich nuklearer Sicherheit die internationalen, von der IAEA spezifizierten Anforderungen einhalt[e]&ldquo;, gleichzeitig aber &bdquo;der Forderung nach der Durchführung probabilistischer Analysen nur teilweise entsprochen [werde]&ldquo;, und wird die Bundesregierung tätig werden, um den Vorwurf zu beheben, dass probabilistische Analysen &ndash; also Wahrscheinlichkeitstests zu Unfällen &ndash; nur unzureichend durchgeführt wurden? \n \nBleibt die Bundesregierung weiterhin bei ihrer Auffassung (Antwort auf meine Schriftliche Frage auf Bundestagsdrucksache 17/440), dass das Projekt Angra 3 deutsche und internationale Standards enthält?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.05.2010 - BT-Drucksache 17/1695, Nr. 27-30",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/016/1701695.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ute",
          "NACHNAME": "Koczy",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernd",
          "NACHNAME": "Pfaffenbach",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
