{
  "vorgangId": "28964",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bisher in der Anlage KAP erklärte Einkünfte aus Kapitalvermögen aufgrund verschiedener Vorschriften sowie in diesem Rahmen erhobene Einsprüche für das Jahr 2009\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2748",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702748.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kapitaleinkünfte",
      "Steuererklärung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIn wie vielen Fällen kam es für das Jahr 2009 nach dem aktuellen Stand der Veranlagungen jeweils zu einer Berücksichtigung der in der Anlage KAP &ndash; Einkünfte aus Kapitalvermögen &ndash; erklärten Einkünfte aufgrund der folgenden Vorschriften: Günstigerprüfung, Überprüfung des Steuereinbehalts, Nacherhebung der Kirchensteuer aufgrund von Nichtberücksichtigung der Kirchensteuer im Abzugsverfahren, Erklärung von Kapitalerträgen, die nicht dem inländischen Steuerabzug unterlegen haben, Erklärung von Kapitalerträgen, die der Tarifbesteuerung unterliegen, Verrechnung von Altersverlusten, Berücksichtigung der Kapitalerträge für die Ermittlung des zumutbaren Eigenanteils bei den außergewöhnlichen Belastungen, Berücksichtigung der Kapitalerträge für die Ermittlung des Spendenabzugs, unvorteilhafte Verteilung von Sparerfreibeträgen? \n \nWie viele Einsprüche wurden bislang für das Jahr 2009 aufgrund von Beanstandungen der im Rahmen der Veranlagung (sowohl Tarifbelastung als auch Abgeltungssteuer) berücksichtigten Kapitalerträge erhoben (Stand per 30. Juni 2010)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.08.2010 - BT-Drucksache 17/2748, Nr. 35, 36",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702748.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hans Bernhard",
          "NACHNAME": "Beus",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Lisa",
          "NACHNAME": "Paus",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
