{
  "vorgangId": "28779",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einsparvolumen bei Anrechnung des Elterngeldes auf Hartz IV-Leistungen und bei Umsetzung der geplanten Änderungen im Bundeselterngeld- und Elternzeitgesetz\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2715",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702715.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeselterngeld- und Elternzeitgesetz",
      "Elterngeld",
      "Grundsicherung für Arbeitsuchende"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Bundesregierung vor dem Hintergrund, dass von den rund 130 000 Bedarfsgemeinschaften im Rechtskreis des Zweiten Buches Sozialgesetzbuch, die Elterngeld bekommen, etwa 35 000 Bedarfsgemeinschaften auch Erwerbseinkommen haben, die Umsetzbarkeit der Pläne der Bundesministerin für Familie, Senioren, Frauen und Jugend, Dr. Kristina Schröder, 440 Mio. Euro durch die Anrechnung des Elterngeldes auf Hartz IV einsparen zu wollen, und gleichzeitig die 35 000 aufstockenden Hartz-IV-Bezieher von der Anrechnung des Elterngeldes zu verschonen, und von welchem Einsparvolumen für den Bund geht die Bundesregierung aus, wenn Aufstockern wie bisher 300 Euro Elterngeld nicht angerechnet werden würden? \r\n \r\nIn welchem Umfang sind von der im Referentenentwurf zum Bundeselterngeld- und Elternzeitgesetz vorgesehenen Änderung des § 2 Absatz 7 Satz 2 BEEG, &bdquo;pauschal besteuerte Einnahmen&ldquo; zukünftig nicht mehr bei der Berechnung des Elterngeldes zu berücksichtigen, verschiedene Einkommen (wie beispielsweise Minijobs oder pauschal besteuerte Arbeitgeberleistungen) betroffen, und wie bewertet die Bundesregierung, vor dem Hintergrund der von der Bundesministerin für Familie, Senioren, Frauen und Jugend versprochenen Sonderregelung für Minijobber, das im Referentenentwurf vom 9. Juli 2010 genannte Einsparvolumen von 155 Mio. Euro durch die vorgesehenen Änderungen des § 2 BEEG, wenn die Minijobs bei der Berechnung des Elterngeldes gegenüber heute nicht schlechter gestellt werden würden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.08.2010 - BT-Drucksache 17/2715, Nr. 86, 87",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702715.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Josef",
          "NACHNAME": "Hecken",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Jörn",
          "NACHNAME": "Wunderlich",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
