{
  "vorgangId": "28554",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorschläge der Europäischen Kommission zur Überwachung makroökonomischer Risiken in der EU\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2589",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/025/1702589.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Kommission",
      "Europäisches Semester",
      "Europäische Wirtschafts- und Währungsunion",
      "Wirtschaftliche Stabilität"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beurteilt die Bundesregierung den Vorschlag der Europäischen Kommission, die derzeitige Peer Review makroökonomischer Ungleichgewichte im Rahmen der Eurogruppe auf der Grundlage des Artikels 136 des Vertrags über die Arbeitsweise der Europäischen Union (AEUV) zu einem strukturierten Überwachungsrahmen für die Mitgliedstaaten des Euroraums auszubauen, um die Entstehung schwerer Ungleichgewichte im Euroraum zu verhindern? \r\n \r\nWelche Haltung nimmt die Bundesregierung gegenüber dem Vorschlag der Europäischen Kommission ein, durch einen auf Artikel 136 AEUV basierenden Überwachungsrahmen eine anspruchsvollere politische Koordinierung und strikteres Follow-up sowie strengere Regeln für die Mitgliedstaaten des Euroraums zu ermöglichen? \r\n \r\nWelche Vor- und Nachteile sieht die Bundesregierung in dem Vorschlag der Europäischen Kommission, ein &bdquo;Europäisches Semester&ldquo; einzuführen, so dass mit der Erstellung der Stabilitäts- und Konvergenzprogramme und der nationalen Reformprogramme in der ersten Jahreshälfte eine wirksamere Überwachung und Korrektur von Unstimmigkeiten und Ungleichgewichten möglich würde, da wichtige Haushaltsentscheidungen auf nationaler Ebene sich noch in der Vorbereitungsphase befinden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.07.2010 - BT-Drucksache 17/2589, Nr. 27-29",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/025/1702589.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Manfred",
          "NACHNAME": "Nink",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
