{
  "vorgangId": "28654",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausweitung der Entschädigungsregelungen für Verspätungen im Zugverkehr auf unzumutbare Beförderungsbedingungen und Verbesserung der inhaltlichen Qualität der Telefonhotline der Deutschen Bahn zu diesen Fragen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2627",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/026/1702627.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsche Bahn",
      {
        "_fundstelle": "true",
        "__cdata": "Entschädigung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Fahrgast"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Öffentlicher Personenverkehr"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Konsequenzen zieht die Bundesregierung aus den Vorkommnissen im Bereich der Deutschen Bahn AG im Zuge der Hitzewelle, und wie steht die Bundesregierung zur Forderung, die Regelungen zur Entschädigung von Fahrgästen bei Verspätungen auszuweiten auf Entschädigungen bei unzumutbaren Beförderungsbedingungen wie zum Beispiel zu hohe Temperaturen in den Waggons? \r\n \r\nWie bewertet die Bundesregierung Berichte von betroffenen Fahrgästen, die unter der im Internet angegebenen Telefon-Hotline der Deutschen Bahn AG zur Hitzewelle nach labyrinthischen Erlebnissen in der Bandansage am Ende bei von der DB AG beauftragten Fremdfirmen landen, welche sich für nicht zuständig erklären, und bei neuerlichem Anruf darauf verwiesen werden, ihr Anliegen schriftlich oder per E-Mail vorzubringen, denen aber in keinem Fall erklärt wurde, welche ihre Rechte als Fahrgast sind oder ob und welche sie für ihre Unannehmlichkeiten entschädigt werden, und welche Erkenntnisse zur Wartungshistorie der Züge mit defekter Klimaanlage liegen der Bundesregierung vor? \r\n \r\nWelche Konsequenzen hatte nach Kenntnis der Bundesregierung der Fall des am 18. Juni 2010 im völlig überfüllten, zumindest waggonweise wegen des Ausfalls der Klimaanlage völlig überhitzten EC 179 von Berlin in Richtung Dresden an den Folgen der Hitze und der Luftbedingungen kollabierten Fahrgastes, der nach Augenzeugenberichten außerplanmäßig am Bahnhof Rangsdorf dem Notarzt übergeben wurde, a) für den betroffenen Mann und b) für die Deutsche Bahn AG?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "23.07.2010 - BT-Drucksache 17/2627, Nr. 44-46",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/026/1702627.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Caren",
          "NACHNAME": "Lay",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
