{
  "vorgangId": "22593",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Regelung der Leistungserbringung und der Kostenträgerschaft zwischen Sozialhilfeträgern und Krankenkassen bei der Frühförderung behinderter Kinder\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/160",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/001/1700160.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Behindertenrecht",
      "Behindertes Kind",
      "Frühförderung",
      "Frühförderungsverordnung",
      "Gesetzliche Krankenversicherung",
      "Kinder- und Jugendhilfe",
      "Krankenkasse",
      "Rehabilitation",
      "Sozialgesetzbuch IX",
      "Sozialhilfe",
      "Sozialleistungsträger",
      "Sozialverwaltung"
    ],
    "ABSTRAKT": " \n \n \n \n   \n \n  Normal\n  0\n  21\n  \n   \n   \n   \n   \n  \n  \n \n   \n \n  \n \n /* Style Definitions */\n table.MsoNormalTable\n\t{mso-style-name:\"Normale Tabelle\";\n\tmso-style-parent:\"\";\n\tfont-size:10.0pt;\"Times New Roman\";}\n \n  Originaltext der Frage(n): \n \n  Teilt die Bundesregierung die Einschätzung des gemeinsamen Rundschreibens des Bundesministeriums für Arbeit und Soziales (BMAS) und des Bundesministeriums für Gesundheit (BMG) vom Juni 2009, dass die medizinischen Leistungen zur Früherkennung und Frühförderung für nicht eingeschulte behinderte oder von Behinderung bedrohte Kinder gemäß § 30 des Neunten Buches Sozialgesetzbuch und der hierzu erlassenen Frühförderungsverordnung (FrühV) in Verbindung mit heilpädagogischen Leistungen bei entsprechendem Bedarf als Komplexleistung erbracht werden müssen? \n \nTeilt die Bundesregierung die in dem gemeinsamen Rundschreiben des Bundesministeriums für Arbeit und Soziales und des Bundesministeriums für Gesundheit vom Juni 2009 beschriebene Aufteilung der Zuständigkeiten zwischen den einzelnen Reha-Trägern (Krankenkassen sowie Träger der Sozial- und Jugendhilfe), die besagt, dass die Krankenkassen für die in § 5 Absatz 1 FrühV genannten Leistungen (Diagnostik inkl. der psychologischen, heilpädagogischen und psychosozialen Anteile sowie die Heilmittel) zuständig sind, während die Träger der Sozial- und Jugendhilfe die Zuständigkeit für die heilpädagogischen Leistungen nach § 6 FrühV haben, die alle Maßnahmen, die die Entwicklung des Kindes und die Entfaltung seiner Persönlichkeit mit pädagogischen Mitteln anregen, einschließlich der jeweils erforderlichen sozial- und sonderpädago- \ngischen, psychologischen und psychosozialen Hilfen sowie die Beratung der Erziehungsberechtigten umfassen? \n \nWie beurteilt die Bundesregierung auf dieser Grundlage die Auffassungen verschiedener Landkreise, dass die Sozialhilfeträger lediglich für den heilpädagogischen Anteil zuständig sind, die Krankenkassen aber für die Kosten der medizinisch-therapeutischen Maßnahmen aufzukommen haben? \n \nWie und in welchem Umfang ist die Finanzierung der Komplexleistung Frühförderung geregelt, wenn beide Reha-Träger zuständig sind oder sein können, etwa in Bezug auf die Bereitstellung eines offenen Beratungsangebotes, die Elternberatung, die Kosten für die mobil aufsuchenden Hilfen oder die Leistungen zur Sicherung der Interdisziplinarität der Komplexleistung (Teambesprechungen usw.)?   \n \n \n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.12.2009 - BT-Drucksache 17/160, Nr. 51-54",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/001/1700160.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Christine",
          "NACHNAME": "Lambrecht",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
