{
  "vorgangId": "28711",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Strafrechtliche Verfolgung der für die Tötung und Verletzung von Menschen während der Protestbewegungen in Thailand verantwortlichen Personen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2678",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/026/1702678.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Politischer Protest",
      "Strafverfolgung",
      {
        "_fundstelle": "true",
        "__cdata": "Thailand"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Schlussfolgerungen zieht die Bundesregierung aus dem Gespräch des Bundesministers des Auswärtigen, Dr. Guido Westerwelle, mit seinem thailändischen Kollegen, Kasit Piromya, am 5. Juli 2010 hinsichtlich der Notwendigkeit und des politischen Willens der thailändischen Regierung und Justiz, diejenigen innerhalb der thailändischen Sicherheitsbehörden, die für die außergesetzliche Tötung des Generalmajors Katthiya Sawasdiphol (genannt Seh Daeng) und die Tötung von ca. 80 Personen sowie Verletzung von ca. 1 600 Menschen während der Niederschlagung der Protestbewegung, die seit dem Putsch gegen die gewählte Regierung Ende 2008 für Neuwahlen demonstriert hatte, in diesem Frühjahr verantwortlich sind, zur Rechenschaft zu ziehen? \r\n \r\nWelche Schlussfolgerungen zieht die Bundesregierung aus der bisher unterbliebenen strafrechtlichen Verfolgung der illegalen Flughafenbesetzungen durch die Volksallianz für Demokratie (PAD) vom Dezember 2008, unter denen ca. 300 000 ausländische Touristen, darunter viele Deutsche, zu leiden hatten und teilweise erhebliche finanzielle Einbußen erlitten, und wie bewertet sie die Mitwirkung des derzeitigen Bundesaußenministers während der Besetzung?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.07.2010 - BT-Drucksache 17/2678, Nr. 4, 5",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/026/1702678.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Wolf-Ruthart",
          "NACHNAME": "Born",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Stefan",
          "NACHNAME": "Liebich",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
