{
  "vorgangId": "24826",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Stand der Umsetzung des von der EU erarbeiteten Fahrplans zur Visumsbefreiung für Bosnien und Herzegowina sowie deutsche Beteiligung am Konzept\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/941",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/009/1700941.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bosnien und Herzegowina"
      },
      "Europäische Union",
      "Visum"
    ],
    "ABSTRAKT": " \r\n \r\n \r\n \r\n \r\n \r\n   \r\n \r\n  Normal\r\n  0\r\n  \r\n  \r\n  21\r\n  \r\n  \r\n  false\r\n  false\r\n  false\r\n  \r\n  DE\r\n  X-NONE\r\n  X-NONE\r\n  \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n  \r\n  MicrosoftInternetExplorer4\r\n  \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n   \r\n  \r\n     \r\n \r\n  \r\n \r\n /* Style Definitions */\r\n table.MsoNormalTable\r\n\t{mso-style-name:\"Normale Tabelle\";\r\n\tmso-style-parent:\"\";\r\n\tfont-size:11.0pt;\"Calibri\",\"sans-serif\";\r\n\tmso-fareast-\"Times New Roman\";\r\n\tmso-bidi-\"Times New Roman\";}\r\n \r\n  Originaltext der Frage(n): \r\n \r\n  Wird nach Kenntnis der Bundesregierung die Europäische Kommission rechtzeitig ihre aktualisierte Bewertung der Umsetzung des Fahrplans für die Visumbefreiung für Bosnien und Herzegowina und einen Kommissionsvorschlag für eine Verordnung des Rates zur Änderung der Verordnung (EG) Nr. 539/2001 mit dem Ziel der Visumfreiheit für bosnische Staatsbürger vorlegen können, damit der Europäische Rat noch bis Juli 2010 einen entsprechenden Beschluss fassen kann, angesichts der Einschätzung des unabhängigen Instituts European Stability Initiative, wonach das Land bereits im September 2009 alle Bedingungen des Fahrplans erfüllt hätte, und angesichts der zwischen Europäischem Rat und Europäischem Parlament am 10. November 2009 geschlossenen Vereinbarung, in der beide die EU-Kommission zur schnellstmöglichen Vorlage ihrer aktualisierten Bewertung auffordern und ihrerseits eine dringliche Befassung des Rechtsaktes zusagen? \r\n \r\nWaren deutsche Vertreter an der Expertenmission der Europäischen Kommission im Februar 2010 nach Bosnien und Herzegowina zur Beurteilung der Umsetzung des Fahrplans für die Visumbefreiung für bosnische Staatsbürger beteiligt, und falls ja, welche Punkte des Fahrplans waren für die deutschen Vertreter von besonderem Interesse? \r\n \r\nWie bewerteten die deutschen Vertreter der Expertenmission nach Bosnien und Herzegowina im Februar 2010 die von ihnen als wesentlich erachteten Punkte des Fahrplans zur Visumbefreiung für Bosnien und Herzegowina, und wie begründen sie diese Bewertung? \r\n \r\nWas wäre nach Ansicht der Bundesregierung der nächstmögliche Zeitpunkt für die Visumbefreiung für bosnische Staatsbürger, sollte diese aufgrund der Verfahrensdauer oder wegen eines gemeinsamen Verfahrens mit dem möglicherweise noch nicht die Bedingungen erfüllenden Albanien nicht bis Juli 2010 beschlossen werden, und was unternimmt die Bundesregierung, um das Ziel der Visumbefreiung für bosnische Staatsbürger noch bis Juli 2010 zu ermöglichen?   \r\n \r\n \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.03.2010 - BT-Drucksache 17/941, Nr. 3-6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/009/1700941.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marieluise",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Bremen",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Pieper",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
