{
  "vorgangId": "28862",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen der angekündigten finanziellen Beteiligung der privaten Krankenversicherung an der Unabhängigen Patientenberatung (UPD) auf die im Entwurf zum Arzneimittelmarktneuordnungsgesetz vorgesehenen Fördersumme aus Mitteln der GKV sowie Gewährleistung der Fortführung und ausreichenden Finanzierung der UPD\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2715",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702715.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arzneimittelmarktneuordnungsgesetz",
      "Gesetzliche Krankenversicherung",
      "Gesundheitsfinanzierung",
      "Krankenkasse",
      "Modellprojekt",
      "Patientenberatung",
      "Private Krankenversicherung",
      "Unabhängige Patientenberatung Deutschland"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWird die Bundesregierung die im Entwurf eines Gesetzes zur Neuordnung des Arzneimittelmarktes (AMNOG) vorgesehene Fördersumme aus Mitteln der gesetzlichen Krankenversicherung für die Unabhängige Patientenberatung Deutschland GmbH (UPD) in Höhe von 5,2 Mio. Euro pro Jahr herabsetzen, wenn sich die private Krankenversicherung (PKV) an ihre jüngsten Verlautbarungen (siehe PKV publik, Ausgabe 6/2010) hält und eine angemessene finanzielle Beteiligung gewährt, oder sollen nach den Vorstellungen der Bundesregierung diese ca. 500 000 Euro pro Jahr additiv zur Verfügung stehen? \r\n \r\nWie kommt die Bundesregierung zu der Einschätzung, dass die Fortführung der UPD mit einer jährlichen Fördersumme von 5,2 Mio. Euro jährlich gewährleistet werden könne, wenn in dieser Fördersumme &ndash; anders als bislang bei der Modellphase &ndash; auch noch die für Qualitätssicherung und Berichterstattung notwendigen Aufwendungen enthalten sein sollen? \r\n \r\nWie kommt die Bundesregierung zu der Einschätzung, dass die Fortführung der UPD mit einer jährlichen Fördersumme von 5,2 Mio. Euro jährlich gewährleistet werden könne, wenn doch die bislang gesetzlich vorgesehene Fördersumme für die letzten Jahre zwar bei nur 5,113 Mio. Euro lag, die real benötigte Summe für die Aufwendungen der UPD allerdings kontinuierlich von weniger als 5 Mio. Euro in 2008 auf fast 5,9 Mio. Euro in 2009 und deutlich auf über 6 Mio. Euro in 2010 angewachsen ist? \r\n \r\nGeht die Bundesregierung von einer konstruktiven und kontinuierlichen finanziellen Beteiligung der PKV aus, obgleich die PKV ihre finanzielle Beteiligung zunächst auf drei Jahre befristen will, sich in &bdquo;PKV publik&ldquo;, Ausgabe 6/2010 von der Sinnhaftigkeit der UPD keinesfalls überzeugt zeigt und deswegen in ihrer Erklärung die angeblich in Politik und Fachszene verbreitete kritische Diskussion über die UPD betont, &bdquo;ob und in welchem Umfang der Aufwand einer solchen zusätzlichen Institution nötig&ldquo; sei, und ihre Bereitschaft zu einer finanziellen Beteiligung lediglich darauf beruhe, dass sie den politischen Willen der Bundesregierung und der parteiübergreifenden Mehrheit des Deutschen Bundestages, die UPD über das Ende des Modellprojekts hinaus weiterzuführen, respektieren wolle?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.08.2010 - BT-Drucksache 17/2715, Nr. 95-98",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702715.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Daniel",
          "NACHNAME": "Bahr",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Kathrin",
          "NACHNAME": "Vogler",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
