{
  "vorgangId": "29650",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit der Anrechnung des Elterngeldes auf Hartz-IV-Leistungen bei Ein-Ernährer-Familien mit einem Kind im Gegensatz zu Familien in höheren Einkommensklassen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2963",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/029/1702963.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Elterngeld",
      "Familie",
      "Grundsicherung für Arbeitsuchende"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst es richtig, dass durch die beabsichtigte Anrechnung des Elterngeldes auf Hartz-IV-Leistungen &ndash; trotz der angekündigten Sonderregelung für Aufstocker &ndash; Ein-Ernährer-Familien mit einem Kind, bei denen die Mutter bereits vor der Geburt nicht erwerbstätig war und nach der Geburt 12 Monate Elterngeld bezieht, zukünftig finanziell unterschiedlich behandelt werden und zwar abhängig vom Einkommen des Vaters, so dass einer Familie im Hartz-IV-Bezug bei einem Bruttomonatslohn des Vaters von beispielsweise 1 000 Euro das Elterngeld voll gegen die Grundsicherung gerechnet wird und sie damit keinen Euro zusätzlich zur Verfügung hat, während bei einer ansonsten gleichen Familie mit einem Bruttojahreseinkommen des Vaters von beispielsweise 200 000 Euro das verfügbare Jahreseinkommen durch das Elterngeld um 3 600 Euro steigt, und hält es die Bundesregierung für eine sozial ausgewogene Sparmaßnahme, wenn eine Familie mit einem Bruttojahreseinkommen von 200 000 Euro das Eltergeld zusätzlich erhält, während für die erwähnte sog. Aufstocker-Familie das Elterngeld zukünftig ein &bdquo;Nullsummenspiel&ldquo; wäre?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.09.2010 - BT-Drucksache 17/2963, Nr. 37",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/029/1702963.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Diana",
          "NACHNAME": "Golze",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
