{
  "vorgangId": "27198",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Planung eines Ankaufsrechts von Arztpraxen durch Kassenärztliche Vereinigungen in überversorgten Gebieten für eine Neuerrichtung in unterversorgten Gebieten sowie Versorgungsstruktursituation in Ostdeutschland; Pläne des BMG für die Neuregelung einer kleinteiligeren Bedarfsplanung; Verschiebung der Wahlen zu den Vertreterversammlungen der Kassenärztlichen Bundesvereinigung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1879",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/018/1701879.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Ärztliche Versorgung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Arztpraxis"
      },
      "Bundesministerium für Gesundheit",
      {
        "_fundstelle": "true",
        "__cdata": "Kassenärztliche Bundesvereinigung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Kassenärztliche Vereinigung"
      },
      "Modellprojekt",
      {
        "_fundstelle": "true",
        "__cdata": "Ostdeutsche Länder"
      },
      "Thüringen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche tatsächlichen Pläne werden derzeit im Bundesministerium für Gesundheit diskutiert oder bereits erarbeitet, um das vom Bundesminister Dr. Philipp Rösler angedachte Ankaufsrecht von Arztpraxen durch Kassenärztliche Vereinigungen in überversorgten Gebieten möglich zu machen, um sie im Anschluss in unterversorgten Gebieten neu zu errichten, und plant das Bundesministerium hierfür monetäre Transfers an die Kassenärztlichen Vereinigungen? \r\n \r\nWelche konkreten Maßnahmen (bitte in zeitlichen Etappen) plant gegenwärtig das Bundesministerium, um die vom Bundesminister Dr. Philipp Rösler angekündigte Neuregelung einer kleinteiligeren Bedarfsplanung zu realisieren, und haben zu diesem Sachverhalt bereits Konsultationen mit den betroffenen Institutionen der Selbstverwaltung stattgefunden? \r\n \r\nWie beurteilt die Leitung des Bundesministeriums, bestehend aus Mitgliedern der FDP, die nach wie vor stattfindende Diskussion um eine Verschiebung der Wahlen zu den Vertreterversammlungen der Kassenärztlichen Vereinigungen, welche von der Kassenärztlichen Bundesvereinigung und Teilen der CDU/CSU befürwortet werden, und wie wird die angekündigte Kandidatur der Freien Ärzteschaft in einigen Kassenärztlichen Vereinigungen der Länder bewertet? \r\n \r\nÜber welche unmittelbaren Kenntnisse verfügt das Bundesministerium speziell in Sachen der Versorgungsstruktursituation in Ostdeutschland bis zum Ende dieses Jahres, und wie wird speziell das in Thüringen von der Kassenärztlichen Vereinigung betriebene Modellprojekt der Eigeneinrichtung beurteilt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.05.2010 - BT-Drucksache 17/1879, Nr. 48-51",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/018/1701879.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Daniel",
          "NACHNAME": "Bahr",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Steffen-Claudio",
          "NACHNAME": "Lemme",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
