{
  "vorgangId": "22945",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ernennung von Gerald Hennenhöfer zum Abteilungsleiter Reaktorsicherheit des BMU vor dem Hintergrund seiner Tätigkeiten für Atomkraftwerksbetreiber\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/302",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/003/1700302.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
      {
        "_fundstelle": "true",
        "__cdata": "Hennenhöfer, Gerald"
      },
      "Nukleare Sicherheit"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Wie lässt sich die Ernennung von Gerald Hennenhöfer, ehemals Generalbevollmächtigter der E.ON Energie AG und zuständig für die Atompolitik des Konzerns, zum Abteilungsleiter Reaktorsicherheit des Bundesministeriums für Umwelt, Naturschutz und Reaktorsicherheit mit der Integrität und Neutralität der öffentlichen Verwaltung vereinbaren? \r\n \r\nWie will die Bundesregierung das Vertrauen der Bürger in die Sicherheit von Atomkraftwerken zurückgewinnen, wenn der für atomare Sicherheit und Atomaufsicht zuständige Abteilungsleiter Gerald Hennenhöfer jahrelang die Interessen eines Betreiberunternehmens in Fragen der Atompolitik vertreten hat? \r\n \r\nWie will die Bundesregierung angesichts der Ernennung von Gerald Hennenhöfer zum Abteilungsleiter Reaktorsicherheit sicherstellen, dass bei den geplanten Gesprächen mit der Atomwirtschaft über die Bedingungen der Laufzeitverlängerung die Atomwirtschaft das Angebot der Bundesregierung mitformuliert und die Atomwirtschaft regelmäßig über die interne Verhandlungsstrategie der Bundesregierung informiert ist? \r\n \r\nWie beurteilt die Bundesregierung die politische Verantwortung Gerald Hennenhöfers für seine Untätigkeit, als er während seines letzten Amtsjahrs 1998 als früherer Abteilungsleiter für Reaktorsicherheit über das Problem radioaktiv verunreinigter Castorbehälter informiert war, aber keine besonderen Kontrollen der Behälter veranlasste, und welches sicherheitspolitische Signal will die Bundesregierung mit dieser Personalentscheidung setzen? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "18.12.2009 - BT-Drucksache 17/302, Nr. 59-62",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/003/1700302.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Ute",
          "NACHNAME": "Vogt",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
