{
  "vorgangId": "29468",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Änderung der Richtlinie der Bundesagentur für Arbeit bezüglich der Sperrfristen bei Auslaufen befristeter Arbeitsverträge von übernommenen Leiharbeitern aus unbefristeten Verträgen der Leiharbeitsfirmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2892",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702892.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Befristetes Arbeitsverhältnis",
      "Bundesagentur für Arbeit",
      "Leiharbeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIst der Bundesregierung bekannt, dass es zunehmend Fälle gibt, in denen, wenn in Betrieben ein Leiharbeitnehmer in ein befristetes Arbeitsverhältnis des Entleihbetriebes wechselt und dieser dann zum Zeitpunkt des Endes der Befristung nicht weiter beschäftigt wird, von den Arbeitsagenturen der Ermessensspielraum dahingehend genutzt wird, eine Sperrfrist mit der Begründung zu verhängen, dass es der Arbeitnehmer selbst verursacht hat, sein unbefristetes Arbeitsverhältnis bei der Leiharbeitsfirma in ein befristetes einzutauschen, und dass dadurch betriebliche Anstrengungen, Leiharbeiter in ein Stammarbeitsverhältnis zu bringen (wenn auch erst einmal befristet), torpediert werden. \n \nWird die Bundesregierung die entsprechende Richtlinie bei der Bundesagentur für Arbeit so verändern, dass eine Arbeitsaufnahme im Entleihbetrieb möglich wird, ohne dass daraus negative Konsequenzen für einen späteren Anspruch auf Arbeitslosengeld entstehen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.09.2010 - BT-Drucksache 17/2892, Nr. 78, 79",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702892.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Ullrich",
          "NACHNAME": "Meßmer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
