{
  "vorgangId": "22142",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einschränkung der Persönlichkeitsrechte bzw. des Rechts auf informelle Selbstbestimmung durch Kameraaufnahmen des Projekts \"Google Street View\"\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/29",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/000/1700029.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Geoinformation"
      },
      "Google",
      "Informationelle Selbstbestimmung",
      {
        "_fundstelle": "true",
        "__cdata": "Internet"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Persönlichkeitsrecht"
      }
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n \r\n  Hält die Bundesregierung Persönlichkeitsrechte bzw. das Recht auf informelle Selbstbestimmung für eingeschränkt bzw. verletzt durch die Kameraaufnahmen des Unternehmens Google im Rahmen seines Projekts &bdquo;Google Street View&ldquo;, bei denen von fahrenden Fahrzeugen aus deutschlandweit digitale Bilder von Gebäuden und Grundstücken aus 3 Meter Höhe aufgenommen und abgespeichert werden, angesichts der Tatsachen, dass erstens auch Personen ohne deren Einwilligung aufgenommen werden, welche trotz Verpixelung der Gesichter etwa aufgrund von Haltung, Haaransatz, Kopfform sowie Ortszusammenhang potentiell identifizierbar sind, zweitens durch die Zuordnung der Hausnummer aufgenommene Personen mit Hilfe von öffentlich zugänglichen Quellen den jeweiligen Grundstücken und Gebäuden zugeordnet werden können und drittens eine Aufnahmehöhe von 3 Metern Einblicke in Grundstücke und Gebäude erlaubt, die kaum mehr als im &bdquo;öffentlichen Raum&ldquo; gewonnen gewertet werden können? \r\n \r\nHält die Bundesregierung das durch Google eingeräumte vorsorgliche bzw. nachträgliche Widerspruchsrecht gegen digitale Kameraaufnahmen im Rahmen von &bdquo;Google Street View&ldquo;, für ausreichend, um den Bürgerinnen und Bürgern zu ermöglichen, ihre Persönlichkeitsrechte bzw. das Recht auf informelle Selbstbestimmung angemessen zu schützen? \r\n \r\nWie definiert die Bundesregierung im Zusammenhang mit den Debatten um die Rechtmäßigkeit der digitalen Kameraaufnahmen und Bilderabspeicherung im Rahmen des Projektes &bdquo;Google Street View&ldquo;, wie sie etwa in der Ausgabe des &bdquo;Donaukurier&ldquo; vom 31. Oktober/ 1. November 2009 geführt wird, den Begriff &bdquo;öffentlicher Raum&ldquo;, insbesondere unter Berücksichtigung der Tatsache, dass die digitalen Bilder von Gebäuden und Grundstücken aus 3 Metern Höhe aufgenommen werden, was dem Unternehmen Google sowie Nutzern des Dienstes &bdquo;Google Street View&ldquo; Einblicke in Bereiche des persönlichen Lebens von Menschen gestattet, die normalerweise nicht der Öffentlichkeit zugänglich sind? \r\n \r\nWelche Haltung hat die Bundesregierung zu der in der Ausgabe des &bdquo;Donaukurier&ldquo; vom 31. Oktober/1. November 2009 dargestellten Auffassung von Juristen, die für die Zeitung Gutachten zur Rechtmäßigkeit von &bdquo;Google Street View&ldquo; erstellt haben, nach der gegebenenfalls der Tatbestand des Datenmissbrauchs nicht erst bei der Veröffentlichung der digitalen Fotos im Internet gegeben sei, sondern bereits bei der bloßen Speicherung der Bilder auf den Festplatten der mobilen Aufnahmefahrzeuge? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.11.2009 - BT-Drucksache 17/29, Nr. 10-13",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/000/1700029.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Eva",
          "NACHNAME": "Bulling-Schröter",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
