{
  "vorgangId": "27448",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beteiligung des BMELV an der Ausarbeitung des Entwurfs für ein \"Gesetz zur Stärkung des Anlegerschutzes und Verbesserung der Funktionsfähigkeit des Kapitalmarkts\" mit entsprechender Einführung einer Standardisierung für Beipackzettel bei Finanzprodukten sowie Ausbau der Qualitätsoffensive Verbraucherfinanzen durch das BMELV",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1918",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/019/1701918.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Anlegerschutz",
      "Bundesministerium der Finanzen",
      "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
      "Finanzmarkt",
      "Gesetzgebung",
      "Kapitalmarkt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst es richtig, dass das Bundesministerium der Finanzen (BMF) den Entwurf für ein Gesetz zur Stärkung des Anlegerschutzes und Verbesserung der Funktionsfähigkeit des Kapitalmarkts erst am 29. April 2010 gegen 18 Uhr an das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz (BMELV) mit der Bitte übersandt hat, einer Versendung an 41 Verbände, Länder und Institutionen bis zum 30. April 2010, 12 Uhr zuzustimmen? \r\n \r\nInwiefern war das BMELV vorher an der Ausarbeitung des oben genannten Gesetzentwurfs (vgl. hierzu § 45 Absatz 1 der Gemeinsamen Geschäftsordnung der Bundesministerien (GGO)) beteiligt, und welche weiteren Schritte plant das BMELV im Rahmen seiner &bdquo;Qualitätsoffensive Verbraucherfinanzen&ldquo;? \r\n \r\nWie lässt sich nach Auffassung der Bundesregierung die dpa-Meldung vom 6. Mai 2010 &bdquo;Aigner will einen bundesweit einheitlichen Standard für ,Beipackzettel&lsquo; per Gesetz einführen&ldquo; mit folgender Formulierung aus dem genannten Entwurf des BMF zu den sog. Beipackzetteln für Finanzprodukte vereinbaren: &bdquo;Die Bundesanstalt für Finanzdienstleistungsaufsicht kann dann in einem angemessenen Zeitraum nach Inkrafttreten dieses Gesetzes die von den unterschiedlichen Instituten eingesetzten Informationsblätter auf ihre Vergleichbarkeit hin überprüfen. Sollten sich hierbei Defizite ergeben, kann eine konkretere Festlegung der Vorgaben an Format und Inhalt im Verordnungswege erfolgen.&ldquo;"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.06.2010 - BT-Drucksache 17/1918, Nr. 64-66",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/019/1701918.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Elvira",
          "NACHNAME": "Drobinski-Weiß",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Robert",
          "NACHNAME": "Kloos",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
