{
  "vorgangId": "29105",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Begründung der Sondergenehmigung für den Ausbau des Eisenbahnknotens Stuttgart per Ministererlass und Konsequenzen für zukünftige Projekte sowie für die Nutzung als transeuropäische Eisenbahnstrecke\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2818",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702818.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Schienenverkehr",
      "Streckenbau",
      "Stuttgart"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie begründet die Bundesregierung im Detail die Erteilung der Sondergenehmigung für den Ausbau des Eisenbahnknotens Stuttgart per Ministererlass durch das Bundesministerium für Verkehr, Bau und Stadtentwicklung (LA 15/32.31.01/17 DB 10), die es der Deutschen Bahn AG erlaubt, künftig Fernverkehrszüge über den Streckenabschnitt von der neu zu bauenden Rohrer Kurve bis zum Flughafen-S-Bahnhof zu führen, ohne bauliche Änderungen an den Hauptbauteilen der S-Bahn-Tunnel vornehmen zu müssen? \n \nTeilt die Bundesregierung die Auffassung, dass die vorliegende Sondergenehmigung des Bundesministers für Verkehr, Bau und Stadtentwicklung (LA 15/32.31.01/17 DB 10) von der EBO die Gefahr birgt, dass die DB Netz AG diese künftig nutzen kann, um bei zahlreichen Bauvorhaben ebenfalls auf Sondergenehmigungen zu bestehen, und falls nicht, wie wird die Bundesregierung dies verhindern? \n \nEntsprechen die mit der Sondergenehmigung verbundenen Restriktionen, wie z. B. dass Züge von der Nutzung der Strecke ausgeschlossen werden, die nach außen aufschlagende Drehtüren oder Drehfalttüren aufweisen oder Fenster, die eigenständig von den Passagieren geöffnet werden können, wie dies bei zahlreichen internationalen Personenzügen der Fall ist, den technischen Voraussetzungen für eine transeuropäische Eisenbahnstrecke, und wurde die Bundesnetzagentur über diese wettbewerbsrelevanten Einschränkungen informiert?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.08.2010 - BT-Drucksache 17/2818, Nr. 80-82",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702818.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Winfried",
          "NACHNAME": "Hermann",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
