{
  "vorgangId": "22898",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Inhalt des Auskunftsersuchens des Bundespräsidenten zum Zugangserschwerungsgesetz und Bewertung der zwischen BKA und Providern geschlossenen Verträge zur Sperrung kinderpornografischer Seiten im Internet \r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/192",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/001/1700192.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskriminalamt",
      "Bundespräsident",
      "Internet",
      "Kinderpornografie",
      {
        "_fundstelle": "true",
        "__cdata": "Zugangserschwerungsgesetz"
      }
    ],
    "ABSTRAKT": " \r\n \r\n \r\n \r\n   \r\n \r\n  Normal\r\n  0\r\n  21\r\n  \r\n   \r\n   \r\n   \r\n   \r\n  \r\n  \r\n \r\n   \r\n \r\n  \r\n \r\n /* Style Definitions */\r\n table.MsoNormalTable\r\n\t{mso-style-name:\"Normale Tabelle\";\r\n\tmso-style-parent:\"\";\r\n\tfont-size:10.0pt;\"Times New Roman\";}\r\n \r\n  Originaltext der Frage(n): \r\n \r\n  Handelt es sich bei dem Auskunftsersuchen des Bundespräsidenten an die Bundesregierung zum Gesetz zur Erschwerung des Zugangs zu kinderpornographischen Inhalten in Kommunikationsnetzen in erster Linie um kompetenz- und verfassungsrechtliche Fragestellungen oder um Fragestellungen zur konkreten Umsetzung der Koalitionsvereinbarung zwischen CDU, CSU und FDP und der dort angekündigten Aussetzung des Zugangserschwerungsgesetzes? \r\n \r\nWie beurteilt die Bundesregierung &ndash; vor dem Hintergrund der Koalitionsvereinbarung zwischen CDU, CSU und FDP und der dort angekündigten Aussetzung des Zugangserschwerungsgesetzes sowie vor dem Hintergrund der Ausführungen des Bundesministeriums des Innern und des Bundeskriminalamtes (BKA) im Rahmen des Verfahrens vor der 6. Kammer des Verwaltungsgerichts Wiesbaden &ndash; die rechtliche Bedeutung der zwischen dem BKA und den Providern geschlossenen Verträge zur Sperrung von kinderpornographischen Inhalten, und wie beabsichtigt die Bundesregierung mit diesen Verträgen umzugehen? \r\n \r\nErwägt die Bundesregierung vor diesem Hintergrund eine Kündigung der Verträge, und wenn nein, gibt es Gespräche mit den Providern um ihnen zu erläutern, dass der geschlossene Vertrag nicht umgesetzt wird? \r\n \r\nWelche Maßnahmen wird die Bundesregierung bei der personellen und technischen Ausstattung des BKA ergreifen, um das wichtige Ziel &bdquo;Löschen vor Sperren&ldquo; tatsächlich erreichen zu können, und welchen Zeitplan gibt es hierzu?   \r\n \r\n \r\n "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.12.2009 - BT-Drucksache 17/192, Nr. 46-49",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/001/1700192.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ernst",
          "NACHNAME": "Burgbacher",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Zypries",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
