{
  "vorgangId": "28781",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen der Minderung der steuerlich abzugsfähigen Krankenversicherungsbeiträge um Prämienzahlungen und Boni auf die Inanspruchnahme entsprechender Wahltarife nach § 53 Satz 3 SGB V sowie Vereinbarkeit mit den gesundheitspolitischen Zielen; Steuermindereinnahmen bei Nichtanrechnung entsprechender Prämienzahlungen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2715",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702715.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Besteuerungsverfahren",
      {
        "_fundstelle": "true",
        "__cdata": "Gesetzliche Krankenversicherung"
      },
      "Krankenversicherungsbeitrag",
      "Wahltarif"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Auswirkungen auf die Inanspruchnahme von Wahltarifen nach § 53 Satz 3 des Fünften Buches Sozialgesetzbuch (SGB V), die eine Prämienzahlung an den Versicherten enthalten, und auf die Entwicklung von Boni für gesundheitsbewusstes Verhalten nach § 65a SGB V erwartet das Bundesministerium für Gesundheit (BMG) durch die beabsichtigte Minderung der steuerlich abzugsfähigen Krankenkassenbeiträge um eben diese Prämienzahlungen und Boni (Antwort der Bundesregierung auf meine Schriftliche Frage 9 auf Bundestagsdrucksache 17/2627), und inwieweit steht dies nach Auffassung des Bundesministeriums im Einklang mit den gesundheitspolitischen Zielen, zum Beispiel chronisch Kranke zur Teilnahme an strukturierten Behandlungsprogrammen nach § 137f SGB V zu motivieren? \r\n \r\nWarum ist die Bundesregierung nicht der Auffassung des Bundesministeriums für Gesundheit (dokumentiert unter anderem im gesundheitspolitischen Newsletter der G + G Blickpunkt, Juli 2010) gefolgt, nach der Prämienzahlungen gemäß § 53 Satz 3 SGB V und Boni der Krankenkassen gemäß § 65a SGB V steuerlich nicht als Beitragsrückerstattung zu werten seien, und mit welchen Mindereinnahmen wäre zu rechnen, wenn die Bundesregierung der Argumentation des Bundesministeriums gefolgt wäre?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.08.2010 - BT-Drucksache 17/2715, Nr. 88, 89",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/027/1702715.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Daniel",
          "NACHNAME": "Bahr",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Bärbel",
          "NACHNAME": "Bas",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
