{
  "vorgangId": "26595",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zweckbindung von Stipendien, Verlängerung von Stipendienbewilligungen sowie Definition des Begabtenbegriffs im Stipendienprogrammgesetz-Entwurf\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1645",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/016/1701645.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Hochschule",
      "Stipendienprogramm-Gesetz",
      "Stipendium"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nSieht die Bundesregierung eine Alternative dazu, an jeder Hochschule neben einem nicht zweckgebundenen Stipendientopf für jeden Fachbereich und jeden Studiengang einen separaten hochschulinternen Stipendientopf einzurichten, um die in § 11 Absatz 3 StipG-E ermöglichte Zweckbindung trennscharf realisieren zu können, und wenn ja, welche?  \n \nWer trägt die Beweislast, wenn die Verlängerung einer Stipendienbewilligung nach § 6 Absatz 2 StipG-E mit dem Hinweis auf Unverfügbarkeit von Mitteln von der Hochschule versagt wird, und behält der Stipendienempfänger in diesem Fall einen unmittelbaren Förderanspruch bei Wiederverfügbarkeit von Mitteln, oder muss er sich neu bewerben?  \n \nWelche Rechtsfolgen sind mit der Regelung zur &bdquo;Verlängerung von Amts wegen&ldquo; im Sinne des § 6 Absatz 2 StipG-E verbunden, und erhalten Verlängerungen von Bewilligungen bei der anzunehmenden Mittelknappheit insbesondere Vorrang vor Neubewilligungen sowie vorrangig Zugriff auf die nicht zweckgebundenen Stipendienmittel der Hochschulen?  \n \nVon welchem Begabungsbegriff geht die Bundesregierung vor dem Hintergrund, dass sie mit dem Stipendienprogramm Stipendien nach Begabung und Leistung (§ 3 StipG-E) vergeben will, aus, und hat die Bundesregierung Vorstellungen, in welche rechtsfesten Kriterien dieser für eine Verordnung operationalisiert werden soll? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.05.2010 - BT-Drucksache 17/1645, Nr. 154-157",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/016/1701645.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helge",
          "NACHNAME": "Braun",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Bildung und Forschung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Burchardt",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
