{
  "vorgangId": "29476",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einfluss des Wegfalls der Energie- und Stromsteuerermäßigung auf die Wettbewerbsfähigkeit der von den Ermäßigungen profitierenden Unternehmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2892",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702892.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Einkommensteuergesetz",
      "Energiesteuer",
      "Energiewirtschaft",
      "Steuervergünstigung",
      "Stromsteuer",
      "Stromsteuergesetz",
      "Wettbewerb"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Informationen liegen der Bundesregierung darüber vor, inwiefern Unternehmen, die bei der Energiesteuer und der Stromsteuer von Ermäßigungen nach den §§ 54 und 55 des Einkommensteuergesetzes (EStG) und § 9 Absatz 3 und § 10 des Stromsteuergesetzes (StromStG) profitieren, aufgrund ihrer Energie-und Handelsintensität ohne Steuerbefreiung bzw. -ermäßigung in ihrer Wettbewerbsfähigkeit gefährdet wären, und welche Datenbasis erlaubt diese Beurteilung? \n \nWelche Informationen liegen der Bundesregierung darüber vor, inwiefern Unternehmen, die bei der Energiesteuer und der Stromsteuer von Ermäßigungen nach § 51 Absatz 1 Nummer 1 EStG und § 9a StromStG (Steuerentlastung für bestimmte Prozesse und Verfahren) profitieren, aufgrund ihrer Energie- und Handelsintensität ohne Steuerbefreiung bzw. -ermäßigung in ihrer Wettbewerbsfähigkeit gefährdet wären, und welche Datenbasis erlaubt diese Beurteilung? \n \nWelche Informationen liegen der Bundesregierung darüber vor, wie viele und welche Unternehmen (Branchenzugehörigkeit) durch die von der Bundesregierung beabsichtigte Anhebung des Sockelbetrags bei der Energie- und Stromsteuer von 512 Euro auf 5 000 Euro von einer Inanspruchnahme von Steuerermäßigungen und des Spitzenausgleichs ausgeschlossen werden und wie sich dies auf die Wettbewerbsfähigkeit dieser Unternehmen auswirken würde?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.09.2010 - BT-Drucksache 17/2892, Nr. 42-44",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702892.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Lisa",
          "NACHNAME": "Paus",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
