{
  "vorgangId": "26818",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erkenntnisse über Aktivitäten des kolumbianischen Geheimdienstes DAS gegen Menschenrechtsaktivisten sowie über Kontakte und Zusammenarbeit mit deutschen Nachrichtendiensten und Konsequenzen für die Verhandlungen auf dem EU-Lateinamerika-Gipfel in Madrid\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/1695",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/016/1701695.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Union",
      "Klimaschutz",
      "Kolumbien",
      "Konferenz",
      "Lateinamerika",
      "Menschenrechte",
      "Nachrichtendienst",
      "Spanien"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Erkenntnisse hat die Bundesregierung über Aktivitäten des kolumbianischen Geheimdienstes (Departamaneto Administrativon de Seguridad, DAS) zur Überwachung, Kontrolle und Bekämpfung von kolumbianischen Menschenrechtsaktivisten durch Desinformationsmaßnahmen, insbesondere von Rechtsanwälten und Journalisten in Kolumbien, aber auch während deren Auslandsreisen in Europa von europäischen Politikern und Abgeordneten, mit denen die Kolumbianer Kontakt aufnahmen, sowie über die Kontakte und Zusammenarbeit des DAS mit deutschen Nachrichtendiensten des Bundes, wie es aus den inzwischen von der Staatsanwaltschaft in Kolumbien beschlagnahmten Akten der DAS aus dem Jahr 2005 zu entnehmen ist, in denen auf einem Geheimpapier schriftlich vermerkt ist &bdquo;Req-Svio aleman&ldquo; (Ersuchen bei deutschem Dienst), und welche Konsequenzen zieht die Bundesregierung daraus für die Verhandlungen auf dem anstehenden EU-Lateinamerika-Gipfel in Madrid am 18. Mai 2010?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.05.2010 - BT-Drucksache 17/1695, Nr. 6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/016/1701695.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Pieper",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
