{
  "vorgangId": "29691",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einfluss der Zahlen der Bank für Internationalen Zahlungsausgleich zur Entwicklung der globalen Devisentransaktionen und des Welthandels auf die Einführung einer Finanzmarkttransaktionssteuer auf europäischer Ebene; deutsche Bemühungen für eine Einführung im Vorfeld des Ecofin-Rats am 7. September 2010",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2963",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/029/1702963.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bank für Internationalen Zahlungsausgleich",
      "Devisenmarkt",
      "ECOFIN-Rat",
      "Europäische Union",
      "Finanztransaktionssteuer",
      "Welthandel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie bewertet die Bundesregierung die Zahlen zur Entwicklung der Devisentransaktionen aus dem aktuellen Triennial Central Bank Survey of Foreign Exchange and Derivatives Market Activity der Bank für Internationalen Zahlungsausgleich insbesondere im Hinblick auf die Tatsache, dass das Volumen der globalen Devisentransaktionen zwischen 2007 und 2010 von 3,3 auf 4 Bio. US-Dollar pro Tag gestiegen ist, während sich das globale Handelsvolumen gleichzeitig kaum auf dem Niveau von 2007 befindet, und welche Konsequenzen leitet die Bundesregierung im Hinblick auf die Einführung einer Finanztransaktionsteuer und die Verhandlungen zur Finanztransaktionsteuer hieraus auf europäischer Ebene ab? \n \nWelche Maßnahmen und Bemühungen hat die Bundesregierung im Vorfeld des Ecofin-Rates am 7. September 2010 unternommen, um ihre Position zu stärken bzw. der Einführung einer Finanztransaktionsteuer auf europäischer Ebene gegenüber ablehnende Regierungen anderer EU-Mitgliedstaaten von der Sinnhaftigkeit einer solchen Steuer zu überzeugen (bitte nach Maßnahmen, beteiligten Institutionen und Personen sowie Daten aufschlüsseln), und wie bewertet die Bundesregierung in diesem Kontext den Bericht der EU-Kommission zur Finanztransaktionsteuer, über den am 7. September 2010 im Ecofin-Rat beraten werden soll?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.09.2010 - BT-Drucksache 17/2963, Nr. 31, 32",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/029/1702963.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Carsten",
          "NACHNAME": "Sieling",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
