{
  "vorgangId": "29228",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vollstationäre Einrichtungen mit Angeboten zur Kurzzeitpflege bzw. Kurzzeitpflege unter Einbeziehung der Familie für schwerstbehinderte Kinder mit nicht lebenslimitierenden Diagnosen/Krankheiten; Kostenträger sowie weitere Reformmaßnahmen in diesem Bereich auch in Bezug auf die häusliche ambulante Pflege",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/2843",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702843.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Behindertes Kind",
      "Gesundheitskosten",
      "Häusliche Pflege",
      "Kurzzeitpflege"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche vollstationären Einrichtungen mit wie vielen Plätzen gibt es, in denen für schwerstbehinderte Kinder mit nicht lebenslimitierenden Diagnosen/Krankheiten (also außerhalb des Hospitzgedankens) a) Kurzzeitwohnen und b) Kurzzeitwohnen unter Bezug der Familie (d. h. stationäre Aufnahme auch der Eltern und Geschwisterkinder) angeboten werden? \n \nWelche Kostenträger gibt es neben der Eingliederungshilfe für die kurzzeitige Betreuung dieser Kinder und deren Familien, und welche stationären Maßnahmen werden finanziell unterstützt (z. B. Verhinderungspflege, Kurzzeitpflege)? \n \nWelche vordringlichen Reformmaßnahmen sieht die Bundesregierung für schwerstbehinderte Kinder mit nicht lebenslimitierenden Krankheiten auch in Bezug auf den Ambulantisierungsprozess (häusliche ambulante Pflege stärken, regenerierende Kurzzeitwohnmöglichkeiten schaffen, Langzeitheimunterbringung verhindern) für die ganze Familie des betroffenen Kindes, und welche Bedeutung misst die Bundesregierung in diesem Zusammenhang der stationären Kurzzeitbetreuung zu? \n \nPlant die Bundesregierung über die heutige Förderung hinaus zukünftig weitere Fördermaßnahmen in diesem Bereich, und wenn ja, welche?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.09.2010 - BT-Drucksache 17/2843, Nr. 57-60",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/028/1702843.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Jürgen",
          "NACHNAME": "Klimke",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
