{
  "vorgangId": "38049",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Prüfverfahren zu Anträgen auf Genehmigung von Exporten von Kriegswaffen oder Rüstungsgütern",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6856",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/068/1706856.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kriegswaffe",
      "Rüstungsgut",
      {
        "_fundstelle": "true",
        "__cdata": "Waffenhandel"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit ist es nach Ansicht der Bundesregierung vertretbar, dass im Prüfverfahren von Anträgen auf Genehmigung von Exporten von Kriegswaffen oder Rüstungsgütern das Bundesministerium für Wirtschaft und Technologie (BMWi) festlegt, ob zu einzelnen Anträgen überhaupt vom Auswärtigen Amt (AA) eine \r\naußen- und sicherheitspolitische Bewertung der Genehmigungsfolgen eingeholt wird, und grundsätzliche Auslegungsfragen der einschlägigen Vorschriften zu Rüstungsexporten nur zwischen dem BMWi und dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA), einer Bundesoberbehörde im Geschäftsbereich des BMWi, abgestimmt werden (s. Bundestagsdrucksache 17/6045 vom 3. Juni 2011), während in den Politischen Grundsätzen der Bundesregierung zum Export von Kriegswaffen und Rüstungsgütern vom 19. Januar 2000 vorrangig Kriterien für die Prüfung von Exportanträgen dargestellt werden, die in den Aufgabenbereich des AA fallen, und zudem keine Federführung des BMWi bei der Antragsprüfung erwähnt wird, sondern vielmehr sogar eine wenigstens gleichrangige Prüfung vonseiten des AA, des BMWi und BMVg unter Beteiligung des Kanzleramts angedeutet ist (s. Absatz II.4 der Politischen Grundsätze)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.08.2011 - BT-Drucksache 17/6856, Nr. 32",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/068/1706856.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jochen",
          "NACHNAME": "Homann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Tom",
          "NACHNAME": "Koenigs",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
