{
  "vorgangId": "37465",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zeitplan und Ausgestaltung der Servicestelle für bürgerschaftliches und kommunales Engagement",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6589",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706589.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bürgerschaftliches Engagement",
      "Entwicklungszusammenarbeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie sieht der aktuelle Zeitplan für die Einrichtung der &bdquo;Servicestelle für bürgerschaftliches und kommunales Engagement&ldquo; aus, und auf welche Weise wird die Bundesregierung sicherstellen, dass die im &bdquo;Memorandum of Understanding&ldquo; zwischen dem Bund und dem Land Nordrhein-Westfalen vereinbarte personelle Stärkung des Standortes Bonn und die gleichberechtigte Arbeitsteilung zwischen den beiden Hauptsitzen der GIZ in Eschborn und Bonn dauerhaft realisiert wird? \n \nAuf welche Weise will die Bundesregierung sicherstellen, dass die beabsichtigte Arbeitsaufnahme der &bdquo;Servicestelle&ldquo; zum 1. Januar 2012 realisiert wird, und welche organisatorischen und personalwirtschaftlichen Schritte sind aus Sicht der Bundesregierung hierzu notwendig? \n \nTeilt die Bundesregierung die Auffassung, dass aufgrund der vorgesehenen Ausgliederung der &bdquo;Servicestelle&ldquo; aus der GIZ eine entsprechende Aufstockung von Mitarbeiterinnen und Mitarbeitern der GIZ in Bonn stattfinden muss, um den ansonsten absehbaren Verlust von Arbeitsplätzen in der GIZ/Bonn zu kompensieren, und welche Anstrengungen hat die Bundesregierung bislang in diese Richtung unternommen bzw. gedenkt sie in Zukunft zu unternehmen? \n \nWie und zu welchem Zeitpunkt stellt die Bundesregierung sicher, dass der Aufsichtsrat um die im Gesellschaftsvertrag vorgesehenen weiteren vier Mandate besetzt wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.07.2011 - BT-Drucksache 17/6589, Nr. 87-90",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706589.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrich",
          "NACHNAME": "Kelber",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gudrun",
          "NACHNAME": "Kopp",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
