{
  "vorgangId": "37662",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gesetzliche Vorschriften und Genehmigungskriterien für die Einbringung von mit Schwermetallen und anderen Giftstoffen belasteter Elektroofenschlacke in Sandgruben als Baugrundverfestigung für Anlagen; Kenntnisse der Bundesregierung über die Einbringung belasteter Schlacke bei der geplanten Sandaufbereitungsanlage nahe dem Wellheimer Ortsteil Hard (Landkreis Eichstätt)",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6712",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706712.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abfall",
      "Abfallverwertung",
      "Bauwirtschaft",
      "Elektroofenschlacke",
      "Gesetzgebung",
      "Industrieabfall",
      "Schadstoff",
      "Schwermetall",
      "Wellheim"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche gesetzlichen Vorschriften und welche Kriterien sind maßgebend für eine Genehmigung, mit Schwermetallen und anderen Giftstoffen belastete Elektroofenschlacke in Sandgruben als Baugrundverfestigung für Anlagen einbringen zu können? \n \nWelche Erkenntnisse hat die Bundesregierung über eine geplante Einbringung bzw. Genehmigung der Einbringung von mit Schwermetallen und anderen Giftstoffen belasteter Elektroofenschlacke zur Baugrundverfestigung bei einer geplanten Sandaufbereitungsanlage nahe dem Wellheimer Ortsteil Hard (Landkreis Eichstätt)? \n \nInwieweit hat ein negatives Votum des Wasserwirtschaftsamtes &ndash; und damit der zuständigen Behörde für den Trinkwasserschutz &ndash; formal Bedeutung für das Genehmigungsverfahren zur Einbringung von Elektroofenschlacke zur Baugrundverfestigung bei der geplanten Sandaufbereitungsanlage Hard (Benehmen oder Einvernehmen notwendig etc.)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.07.2011 - BT-Drucksache 17/6712, Nr. 76-78",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706712.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jürgen",
          "NACHNAME": "Becker",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Eva",
          "NACHNAME": "Bulling-Schröter",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
