{
  "vorgangId": "31819",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Fortgang der Bauvorbereitungen für das Projekt Bundesstraße 50 neu/Hochmoselübergang trotz fehlender Nutzen-Kosten-Analyse",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4108",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/041/1704108.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Brücke",
      "Bundesstraße",
      "Eifel",
      "Kosten-Nutzen-Analyse",
      "Mosel",
      "Straßenbau"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nZu welchem genauen Zeitpunkt wird eine aktualisierte Nutzen-Kosten-Analyse für das Projekt B 50 neu/Hochmoselübergang vorliegen, und falls nach wie vor keine genaue Angabe dazu möglich ist, welche konkreten Gründe führt die Bundesregierung für die erneute Verzögerung gegenüber den Angaben aus der Antwort der Bundesregierung vom 6. Oktober 2010 auf meine Schriftliche Frage 111 auf Bundestagsdrucksache 17/3256 an, wonach das Vorliegen der aktualisierten Kosten-Nutzen-Bewertung für den Herbst 2010 angekündigt wurde? \r\n \r\nWie begründet die Bundesregierung die Notwendigkeit des Fortgangs der Bauvorbereitungen in Form von aktuell ablaufenden irreversiblen Rodungen auf dem Moselsporn vor dem Hintergrund, dass die ausstehende aktuelle Nutzen-Kosten-Bewertung eine zwingende Voraussetzung für den Nachweis der Wirtschaftlichkeit und damit sowohl für eine Finanzierung des Projektes durch den Bund als auch für die Durchführung des Bauvorhabens ist? \r\n \r\nWird die Bundesregierung bei einer deutlichen Verschlechterung des Nutzen-Kosten-Faktors von 3,4 aus dem Jahr 1992 des Projekts B 50 neu/Hochmoselübergang trotz der Notwendigkeit zur besonders sparsamen Mittelverwendung in Bezug auf die Haushaltskonsolidierung weiter an dem Projekt festhalten, und falls ja, warum? \r\n \r\nWie lautet, falls inzwischen eine aktualisierte Nutzen-Kosten-Bewertung für das Projekt B 50 neu/Hochmoselübergang vorliegen sollte, das Ergebnis, und wann wird die vollständige Nutzen-Kosten-Analyse mit allen ihr zugrunde liegenden Daten der Öffentlichkeit zugänglich gemacht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.12.2010 - BT-Drucksache 17/4108, Nr. 82-85",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/041/1704108.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Höfken",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Andreas",
          "NACHNAME": "Scheuer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
