{
  "vorgangId": "31692",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nachfragen zur Beantwortung der Kleinen Anfrage auf Bundestagsdrucksache 17/3338 bezüglich Sparmaßnahmen bei Rüstungs- und Beschaffungsprojekten der Bundeswehr",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3948",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/039/1703948.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beschaffung",
      "Bundesmittel",
      "Bundeswehr",
      "Kleine Anfrage",
      "Rüstungsgut"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAus welchen Gründen hat die Bundesregierung die Fragen 1 bis 5 der Kleinen Anfrage &bdquo;Die Sparmaßnahmen der Bundesregierung und deutsche Rüstungsprojekte&ldquo; (Bundestagsdrucksache 17/3338) nicht in der von den Fragestellern gewünschten Form, d. h. unter Angabe der jeweiligen Projekte und der weiteren Fragenaspekte, beantwortet? \n \nAuf welche Rüstungsprojekte, die sich mit Stand August 2010 in der Entwicklungs-, Erprobungs-und Produktionsphase befanden und hinsichtlich des Zeit- und Finanzbedarfs nicht planmäßig in Bezug auf den parlamentsrelevanten Vertrag verlaufen, bezieht sich die Antwort der Bundesregierung zu Frage 4 (Bundestagsdrucksache 17/3338), und welche Gründe gibt es bei den einzelnen Projekten jeweils für die Abweichungen? \n \nAuf welche Beschaffungsprojekte, die mit Stand August 2010 hinsichtlich des Zeit- und Finanzbedarfs nicht planmäßig in Bezug auf den parlamentsrelevanten Vertrag verlaufen, bezieht sich die Antwort der Bundesregierung zu Frage 4 (Bundestagsdrucksache 17/3338), und welche Gründe gibt es bei den einzelnen Projekten jeweils für die Abweichungen? \n \nBei welchen laufenden Entwicklungs- und Beschaffungsvorhaben der Bundeswehr mit einem Auftragsvolumen von über 25 Mio. Euro (Stand August 2010) konnte auf dem Verhandlungsweg keine Vertragsstrafe für den Fall der Nichterfüllung der technischen Vorgaben oder des Liefertermins durchgesetzt werden (bitte unter Nennung der einzelnen Projekte)? \n \nDas Bundesministerium der Verteidigung hat die Antworten des Parlamentarischen Staatssekretärs Christian Schmidt vom 19. November 2010 als &bdquo;VS &ndash; Nur für den Dienstgebrauch&ldquo; eingestuft. Die Antworten sind in der Geheimschutzstelle des Deutschen Bundestages hinterlegt und können dort nach Maßgabe der Geheimschutzordnung eingesehen werden."
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.11.2010 - BT-Drucksache 17/3948, Nr. 43-46",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/039/1703948.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Paul",
          "NACHNAME": "Schäfer",
          "WAHLKREISZUSATZ": "Köln",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Christian",
          "NACHNAME": "Schmidt",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
