{
  "vorgangId": "38545",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einschätzung des den Strompreis senkenden \"Merit-Order-Effekt\" an der Strombörse infolge der gesetzlich verankerten Vorrangregelung bei der Einspeisung von Ökostrom aus EEG-Anlagen ins Stromnetz ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6954",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/069/1706954.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Börse",
      "Elektrizität",
      "Elektrizitätseinspeisung",
      "Energiewirtschaft",
      "Erneuerbare Energie",
      "Erneuerbare-Energien-Gesetz",
      "Ökostrom",
      "Strompreis"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch schätzt die Bundesregierung den sogenannten Strompreis senkenden &bdquo;Merit-Order-Effekt&ldquo; an der Strombörse infolge der gesetzlich verankerten Vorrangregelung bei der Einspeisung von Ökostrom aus EEG-Anlagen (EEG = Erneuerbare-Energien-Gesetz) ins Stromnetz ein (in Cent je Kilowattstunde), bzw. welche Schätzungen aus der Wissenschaft sind ihr darüber bekannt? \r\n \r\nKann die Bundesregierung die Rechnung bestätigen, nachdem der Merit-Order-Effekt bei energieintensiven Unternehmen des Produzierenden Gewerbes mit einem Strombezug über 10 bis 15 Gigawattstunden zu einer Stromkostenersparnis führt, die deutlich oberhalb dessen liegt, was solche Unternehmen nach der &bdquo;Besonderen Ausgleichsregelung&ldquo; der §§ 40 und 41 des geltenden EEG sowie des EEG 2012 an EEG-Umlage zu zahlen haben, und teilt die Bundesregierung die Einschätzung, dass diese Unternehmen infolge der Gesamtwirkung der &bdquo;Besonderen Ausgleichsregelung&ldquo; des EEG und des EEG-induzierten Merit-Order-Effekts nicht nur keine zusätzliche Belastung aus den Gesamtwirkungen des EEG erfahren, sondern &ndash; im Gegenteil &ndash; leistungslos Sondererträge einfahren, die bei großen energieintensiven Unternehmen jährlich bis in den zweistelligen Millionenbereich gehen können? \r\n \r\nKann die Bundesregierung die Modellrechnung nachvollziehen, dass ein Unternehmen wie der größte einzelne Stromverbraucher Deutschlands, die TRIMET ALUMINIUM AG, welcher in der Vergangenheit gegenüber der Politik vielfach über zusätzliche Belastungen aus der Energiewende klagte &ndash; bei Annahme eines in der Literatur mehrfach angegebenen Strompreis senkenden Merit-Order-Effekts infolge der EEG-Vorrangregelung bei der Einspeisung erneuerbarer Energien ins Stromnetz von 0,6 Cent je Kilowattstunde am Großhandelsmarkt (nach der 2010 im Auftrag des BMU erstellten Studie &bdquo;Einzel- und gesamtwirtschaftliche Analyse von Kosten- und Nutzenwirkungen des Ausbaus Erneuerbarer Energien im deutschen Strom- und Wärmemarkt&ldquo; liegt die Absenkung des ungewichteten Marktpreises im Bereich von ca. 5,8 bis 6,7 Cent je Kilowattstunde) sowie bei einem angenommenen jährlichen Stromverbrauch von 4 500 Gigawattstunden und einer zu zahlenden EEG-Umlage von 0,05 Cent je Kilowattstunde aus der &bdquo;Besonderen Ausgleichsregelung&ldquo; nach den §§ 40 und 41 des geltenden EEG bzw. des EEG 2012 einen zusätzlichen, leistungslos erzielten Ertrag von rund 25 Mio. Euro im Jahr erzielen könnte, und wenn nein, warum nicht? \r\n \r\nWie bewertet die Bundesregierung den Umverteilungseffekt der &bdquo;Besonderen Ausgleichsregelung&ldquo; nach den §§ 40 und 41 des geltenden EEG bzw. des EEG 2012 &ndash; die zu Lasten der nicht privilegierten Stromkunden (Bürgerinnen und Bürger sowie Unternehmen) geht, deren EEG-Umlage sich durch die starke Absenkung dieser Umlage für energieintensive Unternehmen deutlich erhöht &ndash; in Hinsicht auf eine soziale Ausgewogenheit der Energiewende sowie auf den Wettbewerb zwischen Produkten, die von Unternehmen hergestellt werden, welche aufgrund ihres hohen Energieverbrauchs eine EEG-Umlage von lediglich 0,05 Cent je Kilowattstunde zahlen müssen und durch die Verbindung von Merit-Order-Effekt und besonderer Ausgleichsregelung des EEG netto leistungslos erhebliche Zusatzerträge erzielen, und jenen Produkten von weniger energieintensiven Unternehmen, welche die volle EEG-Umlage von gegenwärtig 3,53 Cent je Kilowattstunde zahlen müssen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.09.2011 - BT-Drucksache 17/6954, Nr. 196-199",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/069/1706954.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Eva",
          "NACHNAME": "Bulling-Schröter",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Katherina",
          "NACHNAME": "Reiche",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
