{
  "vorgangId": "35803",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Position der Bundesregierung in den Gremien der RAG-Stiftung zum Börsengang des Minderheitseigentümers CVC",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5815",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/058/1705815.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Börsengang",
      "RAG-Stiftung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Position hat die Bundesregierung in den Gremien der RAG-Stiftung dazu vertreten, dass nach einem Bericht der &bdquo;FINANCIAL TIMES DEUTSCHLAND&ldquo; vom 28. April 2011 der Minderheitseigentümer CVC sich mit einem höheren Anteil am geplanten ersten Teilbörsengang der Evonik Industries AG beteiligt als es seinem Eigentumsanteil entspricht? \n \nWelche weiteren Verabredungen mit CVC wurden dort getroffen, z. B. zu einem möglichen Wertausgleich für den Fall, dass ein zweiter Teilbörsengang mit einer relativ höheren Beteiligung der RAG-Stiftung niedrigere Erlöse bringt als der zurzeit geplante erste Teilbörsengang? \n \nWelche Folgen für die vom Vorstand der RAG-Stiftung mit dem Minderheitseigner CVC getroffenen Vereinbarungen über besondere Stimmrechte und Zustimmungsvorbehalte ergeben sich aus Sicht der Bundesregierung daraus, dass der Anteil von CVC am Evonik-Konzern zukünftig aufgrund der überproportionalen Beteiligung von am ersten Teilbörsengang die Schwelle von 25 Prozent unterschreiten wird? \n \nWelche Haltung hat die Bundesregierung zu dieser Frage in den Gremien der RAG-Stiftung vertreten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.05.2011 - BT-Drucksache 17/5815, Nr. 32-35",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/058/1705815.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jochen",
          "NACHNAME": "Homann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Lötzer",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
