{
  "vorgangId": "30876",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zugriff von Gläubigern auf das Guthaben eins Pfändungsschutzkontos sowie entsprechende gesetzliche Regelung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3565",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/035/1703565.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bankkonto"
      },
      "Gesetzgebung",
      "Gläubiger",
      {
        "_fundstelle": "true",
        "__cdata": "Pfändungsschutz"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nBestätigt die Bundesregierung die Aussage, dass Gläubiger so lange keinen Zugriff auf das Guthaben eines Pfändungsschutzkontos haben, bis der Kontostand bzw. die Summe der monatlichen Einnahmen &ndash; unabhängig vom Monat &ndash; nicht wenigstens den Betrag des Basispfändungsschutzes von 985,15 Euro erreicht hat, und bestätigt die Bundesregierung die Aussage, dass Gläubiger nur dann Zugriff auf das Guthaben oberhalb des individuellen Pfändungsschutzes (mindestens 985,15 Euro) haben, wenn der beim Übertrag in den nächsten Monat über den Pfändungsschutz hinausgehende Betrag im Folgemonat nicht mindestens ausgegeben wird? \r\n \r\nBestätigt die Bundesregierung die Aussage, dass das Pfändungsschutzkonto (P-Konto) somit bei Beachtung der Übertragungsregelungen ein Ansparen ermöglicht, so dass ein Betrag von bis zu 1 970,30 Euro (beim Basispfändungsschutz) vor dem Zugriff der Gläubiger geschützt sein kann, und wann wird die Bundesministerin der Justiz Sabine Leutheusser-Schnarrenberger wie angekündigt eine gesetzliche Präzisierung in die Wege leiten, so dass künftig keine Missverständnisse auf Seiten der Finanzinstitute mehr entstehen und das Gesetz entsprechend seiner Intention umgesetzt wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.10.2010 - BT-Drucksache 17/3565, Nr. 28, 29",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/035/1703565.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Markus",
          "NACHNAME": "Kurth",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Max",
          "NACHNAME": "Stadler",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
