{
  "vorgangId": "30546",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Meldeverfahren bei Kindesmissbrauchsdarstellungen auf ausländischen Servern; Strafverfolgungsmaßnahmen sowie personelle und technische Ausstattung der Strafverfolgungsbehörden\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3364",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/033/1703364.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Internet",
      "Kinderpornografie",
      "Strafverfolgung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nMelden die Landeskriminalämter bzw. das Bundeskriminalamt (BKA) die sich auf ausländischen Servern befindlichen Darstellungen des Missbrauchs von Kindern lediglich den zuständigen Ermittlungsbehörden oder auch direkt an die Hostprovider, und was spricht, sollte dies noch immer die Rechtsauffassung sein, dagegen, dass das BKA (oder die Landeskriminalämter) &ndash; ggf. zeitversetzt, um mögliche Ermittlungen nicht zu gefährden &ndash; auch direkt auf die Provider zugeht und auf die besagten Inhalte hinweist? \n \nGibt es aussagekräftige Erkenntnisse über die Intensität von Strafverfolgungsmaßnahmen in Ländern, die über eine Sperrinfrastruktur verfügen, im Vergleich zu den Ländern, die keine Sperrung vornehmen, und mit welchem Ansatz &ndash; also Löschen oder Sperren &ndash; ist eine bessere Strafverfolgung der Täter gewährleistet? \n \nWelche Erkenntnisse hat die Bundesregierung, ob und inwieweit es in den Ländern, in denen gesperrt wird, ein rechtsstaatliches Verfahren gibt, welches die Aufnahme eines Angebotes auf die Sperrliste sowie deren Verbleib auf der Sperrliste überprüft (bitte getrennt nach Ländern benennen), und welche Erkenntnisse hat die Bundesregierung dahingehend, ob und inwieweit die verwendeten Sperrlisten einer solchen Überprüfung standhalten würden? \n \nBewertet die Bundesregierung die personelle und technische Ausstattung der Strafverfolgungsbehörden zur Verfolgung der Verbreitung von Darstellungen sexuellen Missbrauchs von Kindern und Jugendlichen im Internet als ausreichend, und welche zusätzlichen personellen Mittel und welche Ausstattung werden zur weiteren Effektivierung der Strafverfolgung benötigt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.10.2010 - BT-Drucksache 17/3364, Nr. 6-9",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/033/1703364.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Martin",
          "NACHNAME": "Dörmann",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
