{
  "vorgangId": "32017",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Komplikationen bei der Einführung der elektronischen Gesundheitskarte",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4154",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/041/1704154.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Elektronische Gesundheitskarte"
      },
      "Gesetzliche Krankenversicherung",
      "GKV-Finanzierungsgesetz",
      "Krankenkasse"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Einschätzung hat die Bundesregierung hinsichtlich der auch vom Spitzenverband der Krankenkassen geäußerten Befürchtung, dass insbesondere Krankenversicherte außerhalb der &bdquo;Startregion Nordrhein&ldquo; aufgrund der im Rahmen des GKV-Finanzierungsgesetzes erfolgten Neuregelung zur schnelleren Einführung der elektronischen Gesundheitskarte künftig mit zwei Versichertenkarten ausgestattet werden müssen, nämlich mit der neuen elektronischen Karte, aber gleichzeitig auch mit der alten Karte, da die meisten Arztpraxen bundesweit so schnell gar nicht die technischen Voraussetzungen (Lesegeräte etc.) vorhalten werden? \r\n \r\nWie beurteilt die Bundesregierung die Befürchtung, dass die mit der Neuregelung im GKV-Finanzierungsgesetz erstrebte schnellere Einführung der elektronischen Gesundheitskarte nicht nur für die Versicherten zu einer Komplikation führt, sondern auch zu Mehrkosten und zu einem vergrößerten Verwaltungsaufwand (und somit Wettbewerbsnachteil) insbesondere für diejenigen Krankenkassen führen wird, die aufgrund ihrer Mitgliederstruktur die im Gesetz nun festgelegte 10-Prozent-Mindestquote nicht über Versicherte erreichen können, die innerhalb der &bdquo;Startregion Nordrhein&ldquo; leben, und welche Mehrkosten allein für das Jahr 2011 erwartet die Bundesregierung durch die forcierte Verteilung der elektronischen Gesundheitskarte für die Krankenkassen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.12.2010 - BT-Drucksache 17/4154, Nr. 113, 114",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/041/1704154.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Daniel",
          "NACHNAME": "Bahr",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Kathrin",
          "NACHNAME": "Vogler",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
