{
  "vorgangId": "34328",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Antragslage für Bürgerarbeitsplätze beim Bundesverwaltungsamt und Klärung der Anwendung der Tariföffnungsklausel und der in diesem Zusammenhang stehenden Frage der Arbeitnehmerüberlassung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5016",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/050/1705016.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Arbeit und Soziales",
      "Bundesverwaltungsamt",
      "Bürgerarbeit",
      "Leiharbeit",
      "Tariföffnungsklausel",
      "Vereinte Dienstleistungsgewerkschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hat sich die Antragslage für Bürgerarbeitsplätze beim Bundesverwaltungsamt bislang entwickelt (bitte unter Angabe der Antragseingänge nach Antragsteller und beteiligter Grundsicherungsstelle inklusive Bundesland, Zahl der Bürgerarbeitsplätze, Zahl der bearbeiteten, genehmigten und abgelehnten Anträge), und wie viele Bürgerarbeitsplätze dargestellt nach Antragsteller und beteiligter Grundsicherungsstelle wurden wegen fehlendem öffentlichen Interesse und/oder fehlender Zusätzlichkeit (bitte differenziert nach jeweiligem Grund) abgelehnt, obwohl hierüber im Vorfeld ein regionaler Konsens erzielt wurde? \r\n \r\nKonnte inzwischen die im Rahmen der Bürgerarbeit in der strittigen Frage der Anwendung der Tariföffnungsklausel im Tarifvertrag für den öffentlichen Dienst (TVöD) und in die in diesem Zusammenhang stehende Frage der Arbeitnehmerüberlassung zwischen dem Bundesministerium für Arbeit und Soziales und ver.di eine Einigung erzielt werden, und welche konkreten Fälle sind der Bundesregierung bekannt, in denen Kommunen wegen der offenen Fragen und den damit verbundenen rechtlichen Risiken bislang auf die Beantragung von Bürgerarbeitsplätzen verzichtet haben bzw. auf Beschäftigungsgesellschaften ausweichen wollten, was wiederum zur Ablehnung ihres Antrags führte?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.03.2011 - BT-Drucksache 17/5016, Nr. 75, 76",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/050/1705016.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Pothmer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
