{
  "vorgangId": "35786",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausgestaltung des Völkerrechtlichen Vertrags zur Etablierung des Europäischen Stabilitätsmechanismus (ESM), insbesondere Berücksichtigung sogenannter By-Laws",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5815",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/058/1705815.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "ESM-Vertrag",
      "Europäischer Stabilitätsmechanismus",
      "Europäische Wirtschafts- und Währungsunion"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welchem konkreten Verfahren und mit welcher Rechtsbindung sollen sogenannte By-Laws zum völkerrechtlichen Vertrag zur Etablierung des Europäischen Stabilitätsmechanismus (ESM) vom &bdquo;Board of Governors&ldquo; mit qualifizierter Mehrheit beschlossen werden können (Artikel 5 Absatz 5c ESM-Vertrag)? \r\n \r\nIn welchen konkreten Regelungsbereichen sollen sogenannte By-Laws zum völkerrechtlichen Vertrag zur Etablierung des Europäischen Stabilitätsmechanismus (ESM) vom &bdquo;Board of Governors&ldquo; mit qualifizierter Mehrheit grundsätzlich beschlossen werden können (Artikel 5 Absatz 5c ESM-Vertrag), und welche konkreten Bereiche sind bereits jetzt vorgesehen, nicht direkt im völkerrechtlichen Vertrag, sondern in einem sogenannten By-Law geregelt zu werden? \r\n \r\nInwieweit setzt sich die Bundesregierung in den derzeit laufenden Verhandlungen über die Ausgestaltung des völkerrechtlichen Vertrags zur Etablierung eines Europäischen Stabilitätsmechanismus (ESM) dafür ein, dass jegliche in der Anlage II der Schlussfolgerungen des Europäischen Rates vom 24./25. März 2011 (&bdquo;Vereinbarung über die Merkmale des ESM&ldquo;) zwischen den Euro-Staaten vereinbarte Passage über Modalitäten für die Beteiligung des Privatsektors vor dem Hintergrund des Ergebnisses der Schuldentragfähigkeitsanalyse auch unverändert in den völkerrechtlichen Vertrag übernommen wird (u. a.: &bdquo;If, on the basis of a sustainability analysis, it is concluded that a macro-economic programme cannot realistically restore the public debt to a sustainable path, the beneficiary Member State will be required to engage in active negotiations in good faith with its creditors to secure their direct involvement in restoring debt sustainability. The granting of the financial assistance will be contingent on the Member State having a credible plan and demonstrating sufficient commitment to ensure adequate and proportionate private sector involvement. Progress in the implementation of the plan will be monitored under the programme and will be taken into account in the decision on disbursements.&ldquo;), und wie bewertet sie die Chance, dass statt vagen politischen Absichtserklärungen konkrete Kriterien und Verfahren zur Regelung der Gläubigerbeteiligung bereits im Vertrag festgelegt werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.05.2011 - BT-Drucksache 17/5815, Nr. 20-22",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/058/1705815.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Manuel",
          "NACHNAME": "Sarrazin",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
