{
  "vorgangId": "34198",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Parameter für die Anhebung der vertragszahnärztlichen Vergütung und Auswirkungen für die gesetzlich Versicherten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5016",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/050/1705016.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Arzthonorar"
      },
      "Gebührenordnung für Zahnärzte",
      "Gesetzliche Krankenversicherung",
      "Selbstbeteiligung im Gesundheitswesen",
      {
        "_fundstelle": "true",
        "__cdata": "Vertragszahnarzt"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche sogenannten geeigneten Parameter (DIE WELT, 23. Februar 2011) diskutiert die Bundesregierung aus CDU, CSU und FDP derzeit im Hinblick auf einen zukünftigen Honoraranstieg in der vertragszahnärztlichen Vergütung zum Zwecke des Ersatzes der derzeit noch geltenden Grundlohnsummenanbindung, und besteht über die Ziele einer Novellierung der Honorarstrukturen bereits Konsens zwischen den Koalitionären? \r\n \r\nÜber welche Datenlage bzw. Projektionsrechnungen verfügt die Bundesregierung hinsichtlich besagter &bdquo;geeigneter Parameter&ldquo; (bitte um Datenlage), aus der die offensichtlich drohenden Mehrbelastungen für die gesetzlich Versicherten im Falle einer Aufgabe der Grundlohnsummenanbindung deutlich werden, und plant die Bundesregierung in diesem Zusammenhang gegebenenfalls eine Ausweitung von Festzuschüssen jenseits des Zahnersatzes und damit eine Verlagerung von Kosten in die in der Novellierung befindlichen Gebührenordnung für Zahnärzte (GOZ)? \r\n \r\nAuf welche Datenlage (bitte um Quellenangabe) stützt sich die Bundesregierung bei der Bezifferung der Einkommensentwicklung der Zahnärzteschaft im Hinblick auf die seit 1988 geltende Gebührenordnung für Zahnärzte (GOZ), und wie bewertet die Bundesregierung die jüngst veröffentlichten Zahlen des PKV Verbandes der privaten Krankenversicherung e. V. (gpk 1/2011), wonach der Umsatz des einzelnen Zahnarztes allein nur durch Versicherte der privaten Krankenversicherung (PKV) zwischen 2001 und 2009 um nicht weniger als 41,7 Prozent gestiegen ist? \r\n \r\nWelche durchschnittliche individuelle Kostensteigerung erachtet die Bundesregierung für die gesetzlich Versicherten beim Zahnersatz jenseits des Festzuschusses durch die Novellierung der Gebührenordnung für Zahnärzte (GOZ) als akzeptabel, und kann die Bundesregierung Aussagen darüber treffen, wie viele gesetzlich Versicherte finanziell überhaupt dazu in der Lage sind, eine Zahnzusatzversicherung abzuschließen, um ihre individuellen Kosten des Zahnersatzes aufzufangen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.03.2011 - BT-Drucksache 17/5016, Nr. 101-104",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/050/1705016.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen-Claudio",
          "NACHNAME": "Lemme",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
