{
  "vorgangId": "32746",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nicht vollumfängliche Berücksichtigung von  Altersvorsorgeaufwendungen in der knappschaftlichen Rentenversicherung als Sonderausgaben bei Überschreiten der Beitragsbemessungsgrenze bei gleichzeitiger nachgelagerter Besteuerung der übersteigenden Beiträge",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4494",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/044/1704494.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Alterssicherung",
      "Beitragsbemessungsgrenze",
      "Knappschaftsversicherung",
      "Nachgelagerte Besteuerung",
      "Sonderausgaben",
      "Steuervergünstigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIst es zutreffend, dass die gesetzlichen Pflichtbeiträge eines in der knappschaftlichen Rentenversicherung pflichtversicherten ledigen Arbeitnehmers mit einem Arbeitslohn in Höhe der Beitragsbemessungsgrenze (BBG) (West) wegen Überschreitens des Höchstbetrags für Altersvorsorgeaufwendungen von 20 000 Euro &ndash; anders als bei der Einführung der gesetzlichen Neuregelung im Jahr 2005 &ndash; nicht mehr in vollem Umfang als Sonderausgabe berücksichtigt werden können, aber gleichwohl die auf den übersteigenden Beiträgen beruhenden späteren Leistungen grundsätzlich der nachgelagerten Besteuerung unterliegen? \n \nWie hoch müsste der Höchstbetrag für Altersvorsorgeaufwendungen in vom Hundert der allgemeinen BBG (West) zur gesetzlichen Rentenversicherung in diesem Jahr sein, damit auch die Beiträge zur knappschaftlichen Rentenversicherung in vollem Umfang als Sonderausgabe berücksichtigungsfähig wären, und wird die Bundesregierung sich für eine entsprechende Anhebung einsetzen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.01.2011 - BT-Drucksache 17/4494, Nr. 4, 5",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/044/1704494.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Nicolette",
          "NACHNAME": "Kressl",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
