{
  "vorgangId": "33234",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Geplante verbotswidrige Ölförderung im Virunga-Nationalpark durch die Demokratische Republik Kongo sowie Gegenmaßnahmen im Rahmen der UNESCO",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4639",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/046/1704639.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Erdölgewinnung",
      "Kongo  ",
      "Krisengebiet",
      "Nationalpark",
      "UNESCO",
      "Welterbe"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelchen Kenntnisstand hat die Bundesregierung in Bezug auf die geplante Ölförderung im Block 5 im Osten des Albertine-Grabens der Demokratischen Republik Kongo (DRC), und was bedeutet die geplante Ölförderung für die Zusammenarbeit der Bundesregierung mit der DRC angesichts der Tatsache, dass das in der DRC bestehende Verbot von Mineral- und Ölprospektion in Nationalparks durch die geplante Ölförderung im hochsensiblen Virunga- Nationalpark missachtet wird und sich die Ölregion mitten im ostkongolesischen Konfliktgebiet befindet, wo irreguläre Milizen und schwer kontrollierbare Armeeeinheiten aktiv sind?  \r\n \r\nInwiefern nutzt die Bundesregierung ihren Sitz in der UNESCO, um gegen die geplante Ölförderung vorzugehen, vor dem Hintergrund, dass der Virunga-Nationalpark seit 1979 Weltnaturerbe ist und seit 1994 auf der Roten Liste der UNESCO steht, und wie schätzt die Bundesregierung die Ergebnisse des Treffens zwischen UNESCO und DRC am 14. Januar 2011 in Kinshasa ein?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.02.2011 - BT-Drucksache 17/4639, Nr. 15, 16",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/046/1704639.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ute",
          "NACHNAME": "Koczy",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Pieper",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
