{
  "vorgangId": "36248",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Qualitätseinbußen in der öffentlich geförderten Weiterbildung im Bereich von SGB II und SGB III durch die Zunahme prekärer Beschäftigungsverhältnisse; Bildungsträger mit Beitragsnachzahlungen wegen nachträglich festgestellter Sozialversicherungspflicht",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5990",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/059/1705990.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsförderung",
      "Atypische Beschäftigung",
      "Berufliche Rehabilitation",
      "Erwachsenenbildung",
      "Grundsicherung für Arbeitsuchende",
      "Selbständiger",
      "Sozialgesetzbuch II",
      "Sozialgesetzbuch III",
      "Sozialgesetzbuch IX",
      "Sozialversicherungsbeitrag",
      "Sozialversicherungspflicht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nTeilt die Bundesregierung die Einschätzung, dass der Trend zu prekären Beschäftigungsverhältnissen in der Weiterbildung, der bis 2005 bereits dazu geführt hatte, dass unter den nichtehrenamtlichen Lehrenden in der Weiterbildung mehr als 80 Prozent freiberuflich tätig waren und im Durchschnitt mehr als zwei Arbeitgeber gleichzeitig hatten (vgl. Schlussbericht der Wirtschafts- und Sozialforschung Köln &ndash; WSF &ndash; von 2005: &bdquo;Erhebung zur beruflichen und sozialen Lage von Lehrenden in Weiterbildungseinrichtungen&ldquo;), auf die Dauer auch zu Qualitätseinbußen in der öffentlich geförderten Weiterbildung führt und dass politische Maßnahmen getroffen werden müssen, damit eine Beschäftigung in Festanstellung wieder zum Normalfall für die Beschäftigten in der öffentlich geförderten Weiterbildung &ndash; im Bereich des SGB II und SGB III sowie auch in den durch das Bundesamt für Migration und Flüchtlinge finanzierten Integrationskursen &ndash; wird (bitte begründen)? \n \nTeilt die Bundesregierung die Einschätzung, dass die geringe Planungssicherheit für Bildungsträger, die mit Mitteln der Arbeitsagenturen in der nach SGB II bzw. SGB III geförderten Weiterbildung tätig sind, ein Anreiz dafür ist, den Anteil der freiberuflich tätigen Lehrenden in der Weiterbildung gegenüber den festangestellten Lehrenden zu erhöhen (bitte begründen), und welche politischen Konsequenzen zieht die Bundesregierung aus ihrer Einschätzung? \n \nSind der Bundesregierung Fälle bekannt, in denen Weiterbildungsträger Beiträge zur Sozialversicherung für bei ihnen freiberuflich Beschäftigte nachzahlen mussten bzw. zur Zahlung von Pauschalbeträgen herangezogen wurden, weil nachträglich festgestellt wurde, dass die formal als Selbständige Beschäftigten gemäß § 7 SGB IX de facto nichtselbständige Arbeit verrichteten, und falls ja, wie viele Personen und wie viele Träger sind hiervon nach Kenntnis der Bundesregierung betroffen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.05.2011 - BT-Drucksache 17/5990, Nr. 30-32",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/059/1705990.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Rosemarie",
          "NACHNAME": "Hein",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
