{
  "vorgangId": "39575",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Baukosten der Teilchenbeschleunigeranlage FAIR; Unterzeichnerstaaten des völkerrechtlichen Abkommens über die Errichtung von FAIR; Beteiligung der Helmholtz-Gemeinschaft an den Mehrkosten von FAIR",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7312",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/073/1707312.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Forschungseinrichtung",
      "Forschungspolitik",
      "Grundlagenforschung",
      "Helmholtz-Gemeinschaft Deutscher Forschungszentren",
      "Internationales Abkommen",
      "Ionisierende Strahlung",
      "Kosten"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWorauf sind die Kostensteigerungen von 270 Mio. Euro zurückzuführen, die laut Haushaltsentwurf 2012 der Bundesregierung als Gesamtausgaben des Bundes für die Beschleunigeranlage FAIR im Vergleich zum Haushaltsentwurf 2011 angegeben werden, und wie verteilen sich die Mehrkosten auf die einzelnen Ausbaustufen, in denen FAIR laut den Empfehlungen des Wissenschaftsrates von 2002 und laut dem Bericht der Bundesregierung von 2003 realisiert werden sollte? \n \nWelche der sechs Staaten, die 2007 die Absichtserklärung zum Bau des Teilchenbeschleunigers FAIR unterzeichnet haben, aber im Oktober 2010 nicht das völkerrechtliche Abkommen über die gemeinsame Errichtung von FAIR unterzeichnet haben (Volksrepublik China, Großbritannien, Österreich, Spanien, Italien, Griechenland) haben in der Zwischenzeit das Abkommen unterzeichnet, und mit welchem finanziellen Beitrag hat sich die in der Pressemitteilung des Bundesministeriums \nfür Bildung und Forschung vom 4. Oktober 2010 geäußerte Hoffnung inzwischen bewahrheitet, dass Saudi-Arabien sich beteiligen will? \n \nMit welchen gesamten Investitionskosten für die Beschleunigeranlage FAIR kalkuliert aktuell die Bundesregierung, und in welcher Höhe werden sie vertraglich fixiert jeweils vom Bund, dem Land Hessen und Drittstaaten finanziert? \n \nIn welchem finanziellen Umfang beteiligen sich die Helmholtz-Gemeinschaft Deutscher Forschungszentren und das GSI Helmholtzzentrum für Schwerionenforschung GmbH an den Mehrkosten der Beschleunigeranlage FAIR, und wie beurteilt die Bundesregierung diese Beteiligung an den Mehrkosten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.10.2011 - BT-Drucksache 17/7312, Nr. 176-179",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/073/1707312.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Rachel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Bildung und Forschung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Krista",
          "NACHNAME": "Sager",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
