{
  "vorgangId": "39181",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sicherstellung einer guten Integration der im Zuge der Freizügigkeit innerhalb der EU aus Südosteuropa nach Deutschland kommenden Menschen; Verhinderung sozialer Schieflagen in Stadtteilen wie Duisburg-Hochfeld",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7279",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/072/1707279.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausländerintegration",
      "Duisburg",
      "Europäische Union",
      "Freizügigkeit",
      "Südosteuropa"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie erklärt die Bundesregierung den offenbaren Widerspruch zwischen ihrer im Berichtsbogen des BMI (gemäß Anlage zu § 7 Absatz 1 EUZBBG und Nummer II 3. der Anlage zu § 9 EUZBLG) vom 20. April 2011 geäußerten Einschätzung zur Ablehnung einer nationalen Strategie im Rahmen des &bdquo;EU-Rahmenplan für nationale Strategien zur Integration der Roma bis 2020&ldquo; (KOM(2011) 173) sowie den sozialen Problemen von Sinti und Roma im Stadtteil Duisburg-Hochfeld (Berichterstattung z. B. durch die WDR-Sendung &bdquo;Westpol&ldquo; am 11. September 2011, WAZ am 8. September 2011, NRZ am 26. Juli 2011 oder Rheinische Post am 23. Juli 2011), und welche Konsequenzen zieht die Bundesregierung um eine gute Integration in ganz Deutschland sicherzustellen &ndash; z. B. durch erneute Prüfung eines nationalen Aktionsplans? \r\n \r\nWelche alternativen Handlungsmöglichkeiten sieht die Bundesregierung neben nationalen Integrationsstrategien, um ihre im oben genannten Berichtsbogen benannte &bdquo;grundsätzliche Begrüßung der Zielrichtung einer stärkeren wirtschaftlichen und sozialen Integration&ldquo; auch in sozial-schwachen Stadtteilen wie Duisburg-Hochfeld mit aktuell geschätzten mehr als 2 500 Zuwanderern bei 16 000 Einwohnern (AWO-Integrations gGmbH, Duisburg) in die Tat umzusetzen, und wie stellt die Bundesregierung dabei sicher, dass die Ziele des EU-Rahmens zu Beschäftigung, Bildung, Wohnraum und Gesundheitsfürsorge erreicht werden? \r\n \r\nMit welchen Maßnahmen stellt die Bundesregierung die Integration von Menschen sicher, die im Zuge der Freizügigkeit innerhalb der EU aus Südosteuropa schon heute nach Deutschland kommen um zu bleiben, und wie unterstützt die Bundesregierung bei geschätzten 130 neuen Zuwanderern pro Monat allein in Duisburg-Hochfeld ein friedliches, tolerantes und diskriminierungsfreies Zusammenleben zwischen der einheimischen Bevölkerung und den zuwandernden Bevölkerungsgruppen? \r\n \r\nWie bewertet die Bundesregierung die konkreten Auswirkungen dieser sozialen Schieflage in Stadtteilen wie Duisburg-Hochfeld (z. B. die schlechte Gesundheitsversorgung von Kindern, das &ndash; auch mit Blick auf die Jahreszeit &ndash; wachsende Wohnungsraumproblem, die steigende Zahl von Tagelöhnern, die Zunahme von Menschenhandel oder auch der Kinderprostitution &ndash; z.B. Berichterstattung der WAZ vom 27. September 2011), und welche Handlungsmöglichkeiten sieht die Bundesregierung mit Blick auf die volle Freizügigkeit in der EU für Menschen aus Südeuropa ab dem 1. Januar 2012 (bzw. 2014) beispielsweise bei der Veränderung der Regelungen zum Arbeitsmarktzugang?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.10.2011 - BT-Drucksache 17/7279, Nr. 9-12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/072/1707279.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Bärbel",
          "NACHNAME": "Bas",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
