{
  "vorgangId": "38694",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einbeziehung von Organisationen und Verbänden aus dem Bereich der Behindertenpolitik bzw. von Experten auf dem Gebiet der Bioethik bei der Erarbeitung der Regierungsverordnung zur Festlegung der Rahmenbedingungen für die PID-Zentren; Schaffung von Transparenz und Gelegenheit zur öffentlichen Diskussion über Vorschläge und Ziele",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6954",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/069/1706954.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Behinderter",
      "Bioethik",
      "Gesetzgebung",
      "Politikberatung",
      "Präimplantationsdiagnostik"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Organisationen und Verbände aus dem Bereich der Behindertenpolitik bzw. welche auf dem Gebiet der Bioethik renommierten Expertinnen und Experten bezieht die Bundesregierung bei der Erarbeitung der Regierungsverordnung, die die Rahmenbedingungen für die PID-Zentren (PID = Präimplantationsdiagnostik) (Zahl der Zentren, Voraussetzung für deren Zulassung, Qualifikation der dort Tätigen, Einrichtung und Zusammensetzung der so genannten Ethikkommissionen und anderes mehr) regeln soll, ein, damit angesichts des großen ethischen Konfliktpotentials beim Thema PID bei der Ausgestaltung und Umsetzung des Gesetzes auch ein breites Spektrum gesellschaftspolitischer Positionen beteiligt wird? \n \nWird die Bundesregierung &ndash; und wenn ja, wie &ndash; schon im Zuge der Erarbeitung dieser Regierungsverordnung, die die Rahmenbedingungen für die PID-Zentren regeln soll, eine Transparenz über ihre Vorschläge und Ziele sowie eine Gelegenheit zur öffentlichen Diskussion darüber schaffen, insbesondere angesichts der Tatsache, dass die Beauftragung der Bundesregierung zum Erlass dieser Regierungsverordnung erst nach der öffentlichen Anhörung im Ausschuss für Gesundheit (und somit ohne weitere öffentliche, gesellschaftliche Debatte) per Änderungsantrag in den Gesetzentwurf eingefügt wurde und diese Änderung des Gesetzentwurfs unter maßgeblicher Beteiligung der Hauptinitiatorin, der Abgeordneten Ulrike Flach, erfolgte, die im gleichen Zeitraum in das Amt der Parlamentarischen Staatssekretärin beim Bundesminister für Gesundheit wechselte, das nun ermächtigt ist, diese Regierungsverordnung zur Konkretisierung zentraler und durchaus umstrittener Regelungen zu den PID-Zentren zu erarbeiten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.09.2011 - BT-Drucksache 17/6954, Nr. 175, 176",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/069/1706954.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Kathrin",
          "NACHNAME": "Vogler",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
