{
  "vorgangId": "36084",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einsatz deutscher Polizisten beim Aufbau des EADS-Grenzsicherungssystems in Saudi-Arabien; Verhandlungsführer für diesen Auftrag",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5876",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/058/1705876.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auslandseinsatz der Polizei",
      {
        "_fundstelle": "true",
        "__cdata": "Bundespolizei"
      },
      "EADS",
      {
        "_fundstelle": "true",
        "__cdata": "Grenzschutz"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Saudi-Arabien"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Details und Schlussfolgerungen kann die Bundesregierung zum Einsatz deutscher Polizisten beim Aufbau des Grenzsicherungssystems von EADS (European Aeronautic Defence and Space Company EADS N. V.) in Saudi-Arabien liefern, das als einer der größten Aufträge der Firmengeschichte bezeichnet wird und dessen Vergabe nach Angaben des &bdquo;Handelsblatts&ldquo; vom 1. Juli 2009 über zehn Jahre dauerte und wonach EADS die &bdquo;starke Unterstützung der Bundesregierung für den Auftrag&ldquo; lobte, und welche Erkenntnisse hat die Bundesregierung darüber, wer den branchenintern auf ein Volumen von ca. 2 Mrd. Euro geschätzten und damit weltweit größten Einzelauftrag dieser Art seitens EADS mit Saudi-Arabien verhandelte und folglich auch die Beteiligung der Bundesregierung einfädelte, sofern die Auftragsvergabe nicht dem damaligen EADS-CEO Markus Hellenthal zuzuschreiben ist, der als früherer Referatsleiter für Bundesgrenzschutz im BMI über beste Beziehungen zur Bundespolizei verfügen dürfte, danach für die Firma Accenture arbeitete, die Expertisen zur Errichtung polizeilicher Datenbanken erstellt, anschließend mit dem Bundeskriminalamt das EU-Sicherheitsforschungsprogramm ESRIF vorbereitete, dann zum Rüstungskonzern Thales Group wechselte und öffentlich für die Aufweichung der Grenzen &bdquo;innerer und äußerer Sicherheit&ldquo; eintritt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.05.2011 - BT-Drucksache 17/5876, Nr. 11",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/058/1705876.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
