{
  "vorgangId": "32126",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Arbeitsweise, finanzielle Förderung und Evaluation der \"Arbeitsgruppe Entwicklung und Fachkräfte\" (AGEF)",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4275",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/042/1704275.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsgruppe Entwicklung und Fachkräfte im Bereich der Migration und der Entwicklungszusammenarbeit",
      "Bundesmittel",
      {
        "_fundstelle": "true",
        "__cdata": "Entwicklungszusammenarbeit"
      },
      "Evaluation"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelcher Zeitraum lag bei den letzten 25 Projektanträgen durch die Arbeitsgruppe Entwicklung und Fachkräfte gGmbH (AGEF gGmbH) bei der Bundesregierung zwischen Einreichung, Bewilligung und Projektbeginn? \r\n \r\nWann hat die Bundesregierung die letzten Gelder an die Arbeitsgruppe Entwicklung und Fachkräfte gGmbH (AGEF gGmbH) ausgezahlt, und aus welchen Gründen wurden die Zahlungen eingestellt (siehe die Antwort der Bundesregierung zu Frage 10 der Kleinen Anfrage auf Bundestagsdrucksache 17/3987)? \r\n \r\nZu welchem Zeitpunkt werden der Bundesregierung die Ergebnisse der Prüfung der von der Arbeitsgruppe Entwicklung und Fachkräfte gGmbH (AGEF gGmbH) durchgeführten Projekte durch das Wirtschaftsprüfungsunternehmen Pricewaterhouse Coopers (siehe die Antwort der Bundesregierung zu Frage 1 der Kleinen Anfrage auf Bundestagsdrucksache 17/3987) vorliegen, und werden diese Ergebnisse öffentlich gemacht? \r\n \r\nWelche Berichte liegen der Bundesregierung über die Arbeit der durch die Arbeitsgruppe Entwicklung und Fachkräfte gGmbH (AGEF gGmbH) betriebenen Wirtschaftsbüros im Irak vor, und welche effektive Leistung der Büros ist daraus quantitativ ablesbar (siehe die Antwort der Bundesregierung zu Frage 9 der Kleinen Anfrage auf Bundestagsdrucksache 17/3987)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.12.2010 - BT-Drucksache 17/4275, Nr. 96-99",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/042/1704275.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ute",
          "NACHNAME": "Koczy",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gudrun",
          "NACHNAME": "Kopp",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
