{
  "vorgangId": "38859",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gründe für die Einführung des Familienpflegezeitgesetzes; Vorteile der Genworth Financial-Versicherungsgruppe aus Studien der Bundesregierung zur Familienpflegezeitversicherung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7084",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/070/1707084.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Familienpflegezeitgesetz",
      "Häusliche Pflege",
      "Studie",
      "Versicherungswirtschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWorin liegt die Notwendigkeit der Einführung des Familienpflegezeitgesetzes begründet, zu der am 19. September 2011 eine Anhörung im Ausschuss für Familie, Senioren, Frauen und Jugend stattfindet, zu der unter anderem Alexander Hoffmann, Manager der Genworth Financial, auf Einladung der Fraktionen der CDU/CSU als Sachverständiger teilnehmen wird, angesichts der Tatsache, dass die Genworth Financial-Versicherungsgruppe bereits abgeschlossene Verträge über eine Familienpflegezeitversicherung vorzeigen kann, die den Grundlagen des Gesetzentwurfs der Bundesregierung folgen (Presse-Information der Genworth Financial vom 2. August 2011), der den Beschäftigten keine Rechtsansprüche auf eine Familienpflegezeitversicherung einräumt, und wie profitierte die Genworth Financial von der Grundstudie der Bundesregierung zur Familienpflegezeitversicherung, die von Professor Bert Rürup und der MaschmeyerRürup AG für 56 525 Euro erstellt wurde, sowie weiteren Studien und Expertisen, die die Bundesregierung in Auftrag gegeben hat (z. B. Institut für Demoskopie Allensbach für 43 000 Euro und 39 000 Euro), dies auch angesichts der Tatsache, dass die Genworth Financial in ihren Publikationen die Zusammenarbeit zwischen dem Bundesministerium für Familie, Senioren, Frauen und Jugend und dem Unternehmen rühmt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "23.09.2011 - BT-Drucksache 17/7084, Nr. 56",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/070/1707084.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Ernst",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
