{
  "vorgangId": "36461",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einsatz von externen Beratern, insbesondere Rechtsanwaltskanzleien für Normsetzungsverfahren in Bundesministerien",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6041",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/060/1706041.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium",
      "Bundesrechnungshof",
      {
        "_fundstelle": "true",
        "__cdata": "Externe Beratung"
      },
      "Gesetzgebungsverfahren",
      "Rechtsanwalt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche fünf Bundesministerien hat der Bundesrechnungshof bei seiner Prüfung zum Einsatz externer Berater bei Normsetzungsverfahren in die Prüfung einbezogen, und welches waren die zwei nicht in die Prüfung einbezogenen Bundesministerien, die im Prüfzeitraum externe Berater bei Normsetzungsverfahren beteiligt haben? \r\n \r\nUm welches Bundesministerium handelt es sich bei dem Bundesministerium, das laut dem Bericht des Bundesrechnungshofs zum Einsatz externer Berater bei Normsetzungsverfahren eine Rechtsanwaltskanzlei beauftragt hat, obwohl es in derselben Sache bereits einen Vertrag mit einer Rechtsanwaltskanzlei geschlossen hatte, und wie lauten die Namen der beiden Rechtsanwaltskanzleien, mit denen das Bundesministerium der beiden Verträge schloss? \r\n \r\nUm welches Bundesministerium handelt es sich bei dem Bundesministerium, das laut dem Bericht des Bundesrechnungshofs zur Abstimmung mit einem anderen Bundesministerium eine Rechtsanwaltskanzlei beauftragt hat, und welches Bundesministerium stand diesem Bundesministerium in der Sache gegenüber? \r\n \r\nWelche Bundesministerien haben im Prüfungszeitraum des Berichts Rechtsanwaltskanzleien mit dem eigenständigen Formulieren von Regelungsentwürfen beauftragt, und um welche Regelungsentwürfe handelte es sich dabei jeweils?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.06.2011 - BT-Drucksache 17/6041, Nr. 18-21",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/060/1706041.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Michael",
          "NACHNAME": "Hartmann",
          "WAHLKREISZUSATZ": "Wackernheim",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
