{
  "vorgangId": "39765",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Hebelung der EFSF-Mittel",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7546",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/075/1707546.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Finanzstabilisierungsfazilität",
      "Europäische Wirtschafts- und Währungsunion",
      "Stabilisierungsmechanismusgesetz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nBeabsichtigt die Bundesregierung, im Hinblick darauf, dass § 1 Absatz 1 des Stabilisierungsmechanismusgesetzes (StabMechG) das Bundesministerium der Finanzen ermächtigt, für Finanzierungsgeschäfte der Europäischen Finanzstabilisierungsfazilität (EFSF) Gewährleistungen bis zur Höhe von insgesamt 211,0459 Mrd. Euro zu übernehmen, und im Hinblick auf die politische Diskussion über die Hebelung der EFSF-Mittel und die Pressemeldungen, nach denen durch Hebelgestaltungen das Volumen der EFSF auf 1 000 oder sogar auf 2 000 Mrd. Euro ausgeweitet werden soll, einer Hebelung der EFSF-Mittel zuzustimmen, und wenn ja, in welchem Umfang maximal? \n \nIn welchem Umfang wird die Hebelung der EFSF-Mittel das den Bundeshaushalt betreffende Gewährleistungsrisiko (das Produkt aus maximaler Gewährleistungshöhe und Wahrscheinlichkeit des Gewährleistungsfalls, also des Zahlungsausfalls des Kreditnehmers) erhöhen, und falls die Bundesregierung die Auffassung vertritt, dass das Geschäftsrisiko nicht erhöht wird, aus welchen genauen Gründen ist das so? \n \nAuf welche genaue Weise wird rechtsverbindlich sichergestellt, dass die in § 1 Absatz 1 StabMechG genannte maximale Gewährleistungssumme bei Hebelung des Volumens der EFSF-Mittel nicht überschritten wird? \n \nAuf welche Weise wird &ndash; im Hinblick auf den Umstand, dass als private Investoren, denen von der EFSF im Rahmen einer zur Hebelung des EFSF-Volumens geplanten &bdquo;Versicherungslösung&ldquo; von der EFSF Garantien in Höhe eines Teils von ihnen gezeichneter Staatsanleihen angeboten werden, vor allem systemisch relevante Großbanken in Betracht kommen und im Hinblick darauf, dass die Insolvenz systemisch relevanter Großbanken nach der Politik aller Regierungen der westlichen Industriestaaten einschließlich der Bundesregierung seit der Lehman-Pleite nicht mehr hingenommen werden darf &ndash; sichergestellt, dass im Falle der Hebelung für das von der EFSF nicht abgedeckte Risiko aus politisch-ökonomischen Zwängen heraus die Bundesrepublik Deutschland nicht letztlich doch für einen wesentlich höheren Betrag als im StabMechG vorgesehen, möglicherweise sogar für einen mehrfachen Betrag, einstehen muss?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.10.2011 - BT-Drucksache 17/7546, Nr. 10-13",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/075/1707546.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Peter",
          "NACHNAME": "Gauweiler",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
