{
  "vorgangId": "34336",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Regelungen bezüglich der Kostenübernahme für die infolge instabiler Bunkerstollen in Bremen-Nord entstandenen Häuserschäden sowie Beginn und Abschluss der vollständigen Verfüllung der Stollenanlagen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5016",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/050/1705016.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bauschaden",
      "Bremen",
      "Gebäude",
      "Schutzbau"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nKann die Bundesregierung Medienberichte (vgl. Weser-Kurier vom 18. Februar 2011, S. 9) bestätigen, wonach das Bundesministerium der Finanzen vorsieht, dass Haus- beziehungsweise Grundstückseigentümer materielle Schäden selbst zu tragen haben, welche durch instabile Bunkerstollen in Bremen-Nord hervorgerufen werden, und wenn ja, wie begründet die Bundesregierung, dass den Eigentümern die Kosten für Schäden an ihren Häusern aufgebürdet werden sollen, wenngleich frühere Aussagen des ehemaligen Bundesvermögensamts Bremen den Eigentümern zugesichert haben, dass die Grundstücke durch die Stollenanlage in keiner Weise beeinträchtigt würden? \n \nWann beabsichtigt die Bundesregierung Maßnahmen zur vollständigen Verfüllung zu der Stollenanlage BS 12 in Bremen, deren fortlaufende Verschlechterung gutachterlich belegt ist, zu ergreifen, und bis zu welchem Zeitpunkt ist mit dem vollständigen Abschluss der Arbeiten zu rechnen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.03.2011 - BT-Drucksache 17/5016, Nr. 56, 57",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/050/1705016.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Carsten",
          "NACHNAME": "Sieling",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
