{
  "vorgangId": "31578",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zahlung von 40 Mio. Euro an Honduras für die Ausrüstung der Sicherheitsorgane sowie Wiederaufnahme der diplomatischen Beziehungen und der Entwicklungszusammenarbeit ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3807",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/038/1703807.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesmittel",
      "Entwicklungszusammenarbeit",
      "Honduras",
      "Internationale Bank für Wiederaufbau und Entwicklung",
      "Kredit",
      "Organisation Amerikanischer Staaten",
      "Polizei",
      "Polizeiausrüstung",
      "Sicherheitsbehörde"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nKann die Bundesregierung Berichte von honduranischen Juristen bestätigen, die am 26. November 2010 Gäste des Ausschusses für wirtschaftliche Zusammenarbeit und Entwicklung des Deutschen Bundestages waren, denen zufolge die Bundesrepublik Deutschland dem Regime von Präsident Porfirio Lobo Sosa allein dieses Jahr mehr als 40 Mio. Euro zur Modernisierung der bewaffneten Sicherheitsorgane zur Verfügung gestellt hat, welche damit Schutzbekleidung, Waffen, Motorräder, Gasmasken und Tränengasbomben erwarben?  \n \nWieso hat die Bundesregierung die deutsche Entwicklungszusammenarbeit mit Honduras (laut Angaben des Auswärtigen Amts im Wert von 122 Mio. Euro im Jahr 2010) sowie im vollen Umfang die diplomatischen Beziehungen wieder aufgenommen, obwohl bis zum heutigen Tage z. B. die Weltbank Kredite und Auszahlungen weiterhin suspendiert hält und auch die Staaten der Organisation Amerikanischer Staaten (OAS) die Suspendierung Honduras&rsquo; von der OAS aufrechterhalten und das Regime von Porfirio Lobo Sosa nicht anerkennen aufgrund der Nähe zum Staatsstreichregime und der Tatsache, dass die Regierung von Porfirio Lobo Sosa durch Wahlen an die Macht kam, die im Rahmen eines zivilmilitärischen Staatsstreiches durchgeführt wurden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.11.2010 - BT-Drucksache 17/3807, Nr. 85, 86",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/038/1703807.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Heike",
          "NACHNAME": "Hänsel",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gudrun",
          "NACHNAME": "Kopp",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
