{
  "vorgangId": "32745",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Mittelvorbindung für Eingliederungsleistungen im Rechtskreis des SGB II zum 1. Januar 2011 im Vergleich zu den letzten vier Jahren; erwartete Fördereintritte in 2011 im Vergleich zu den zurückliegenden Jahren bis 2008; Anteilsverhältnis zwischen  Personal und Hilfebedürftigen unter bzw. über 25 Jahren",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4494",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/044/1704494.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Eingliederungsleistung für Arbeitsuchende",
      "Grundsicherung für Arbeitsuchende",
      "Personalausstattung",
      "Sozialgesetzbuch II"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch war die Mittelvorbindung für Eingliederungsleistungen (absolut und prozentual und differenziert nach Bund, Ländern und Jobcentern) mit Stand 1. Januar 2011 für den Eingliederungstitel im Rechtskreis des SGB II, und wie hat sich der Vorbindungsstand in den letzten vier Jahren (jeweils Stand zum 1. Januar, absolut und prozentual und differenziert nach Bund, Ländern und Jobcentern) entwickelt? \r\n \r\nMit wie vielen Fördereintritten (Neubewilligungen für eine Maßnahme zur Eingliederung in Arbeit) ist in Absolutzahlen in 2011 im Rechtskreis des SGB II zu rechnen, und wie hoch lag diese Zahl in den Jahren 2008, 2009 und 2010 (jeweils absolut)? \r\n \r\nWie hoch ist aktuell das Anteilsverhältnis zwischen eingesetztem Personal und Hilfebedürftigen im Rechtskreis des SGB II bei der Gewährung der Leistungen zur Eingliederung in Arbeit für erwerbsfähige Hilfebedürftige bis zur Vollendung des 25. Lebensjahres einerseits und für Hilfebedürftige, die das 25. Lebensjahr vollendet haben, andererseits, und welche Personen werden hierbei beim eingesetzten Personal und bei den erwerbsfähigen Hilfebedürftigen bei der Berechnung des Anteilsverhältnisses mitgezählt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.01.2011 - BT-Drucksache 17/4494, Nr. 16-18",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/044/1704494.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
