{
  "vorgangId": "36417",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Im Jahr 2011 für die Seeschifffahrt zur Verfügung stehende Haushaltsmittel; Administrative Erleichterungen für deutsche Reeder",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6041",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/060/1706041.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesmittel",
      "Maritime Wirtschaft",
      "Seeschifffahrt",
      "Tonnagesteuer"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nKann die Bundesregierung Berichte bestätigen, wonach die im laufenden Haushaltsjahr zur Verfügung stehenden Fördermittel für die Seeschifffahrt in Höhe von 28,7 Mio. Euro aufgrund von berechtigten Forderungen aus dem Vorjahr sowie der Ausbildungsförderung bereits zu zwei Dritteln gebunden sind, und welche Summe steht in 2011 jetzt noch zur Senkung der Lohnnebenkosten für Seeleute auf Schiffen unter deutscher Flagge in der internationalen Fahrt zur Verfügung (bitte in absoluten Zahlen und in Prozent)? \n \nWie sollen die von der Bundesregierung angekündigten administrativen Erleichterungen für deutsche Reeder konkret aussehen, und wann ist mit einer Realisierung dieser Maßnahmen zu rechnen? \n \nKann die Bundesregierung Medienberichte bestätigen, wonach sie die Tonnagesteuer künftig nicht mehr ausschließlich an das Führen der deutschen Flagge koppeln will und deutsche Reeder stattdessen auf einer Mindestzahl von Schiffen die Flagge eines EU-Mitgliedstaates führen sollen (vgl. Weser-Kurier vom 20. Mai \n2011), und welche Gründe sprechen aus ihrer Sicht für eine Abkehr von den bisherigen Regelungen? \n \nWie will die Bundesregierung in einem solchen Fall verhindern, dass deutsche Reeder künftig verstärkt auf kostengünstigere Flaggen in Europa ausweichen, und wie schätzt sie vor dem Hintergrund der vom Verband Deutscher Reeder kalkulierten Kosteneinsparungen beim Führen eines mittelgroßen Tankschiffes unter anderen europäischen Flaggen die Auswirkungen auf Ausbildung und Beschäftigung deutscher Seeleute ein?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.06.2011 - BT-Drucksache 17/6041, Nr. 54-57",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/060/1706041.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
