{
  "vorgangId": "30147",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Position zur möglichen Übertragung hoheitlicher Aufgaben an Dritte durch Änderung des Atomgesetzes\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3256",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/032/1703256.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Atomgesetz",
      "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
      "Öffentliche Aufgabe"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Umstände führten dazu, dass in einem den Medien bekannt gewordenen (siehe Süddeutsche Zeitung vom 22. September 2010, &bdquo;Neue Herren für Gorleben&ldquo;) und jetzt nicht mehr aktuellem Entwurf zur Änderung des Atomgesetzes das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit (BMU) zukünftig &bdquo;die Wahrnehmung seiner Aufgaben mit den dafür erforderlichen hoheitlichen Befugnissen ganz oder teilweise auf Dritte übertragen&ldquo; hätte können/sollen, d. h. eine weitergehende Übertragung des konkreten Endlagerbetriebes als nach bisher geltendem Recht vorgesehen war, und warum wurde von diesem Passus wieder Abstand genommen? \r\n \r\nWollte man mit dem Passus im jetzt nicht mehr aktuellen Entwurf zur Änderung des Atomgesetzes, der die Übertragung von Aufgaben des BMU mit den dafür erforderlichen hoheitlichen Befugnissen an Dritte zum Inhalt hatte, auf Einwände von Seiten der Europäischen Union reagieren, und wenn ja, welche konkreten Einwände waren dies? \r\n \r\nWenn man mit dem Passus im jetzt nicht mehr aktuellen Entwurf zur Änderung des Atomgesetzes, der die Übertragung von Aufgaben des BMU mit den dafür erforderlichen hoheitlichen Befugnissen an Dritte zum Inhalt hatte, ursprünglich auf Einwände von Seiten der Europäischen Union reagieren wollte, wie soll diesen Einwänden künftig begegnet werden, nachdem dieser Passus nun gestrichen wurde? \r\n \r\nWelche Unternehmen, an denen der Bund beteiligt ist, wären bei Beibehaltung des gestrichenen Passus in der Lage gewesen, die Wahrnehmung der Aufgaben des BMU mit den dafür erforderlichen hoheitlichen Befugnissen zu übernehmen, und warum wäre, wie im Artikel &bdquo;Neue Herren für Gorleben&ldquo; der &bdquo;Süddeutschen Zeitung&ldquo; (22. September 2010) erwähnt, eine fachliche Aufsicht in einem solchen Fall nicht erforderlich gewesen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.10.2010 - BT-Drucksache 17/3256, Nr. 123-126",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/032/1703256.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marco",
          "NACHNAME": "Bülow",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
