{
  "vorgangId": "31034",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Als offen gemeldete ungeförderte sowie vermittelte Stellen bei der Bundesagentur für Arbeit im Bereich der Arbeitnehmerüberlassung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3620",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/036/1703620.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsmarkt",
      "Bundesagentur für Arbeit",
      "Leiharbeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele der bei der Bundesagentur für Arbeit als offen gemeldeten ungeförderten Stellen befinden sich im Bereich der Arbeitnehmerüberlassung (Angabe bitte absolut und in Prozent für die letzten 6 Monate, für die Daten vorhanden sind)? \r\n \r\nWie viele der bei der Bundesagentur für Arbeit als offen gemeldeten ungeförderten Stellen befinden sich regional aufgeschlüsselt nach einzelnen Bundesländern im Bereich der Arbeitnehmerüberlassung (Angabe bitte absolut und in Prozent für die letzten 6 Monate, für die Daten vorhanden sind)? \r\n \r\nWelches sind die 12 Kreise oder kreisfreien Städte, und welches sind die 12 Branchen mit den höchsten prozentualen Anteilen von Stellen im Bereich der Arbeitnehmerüberlassung an allen bei der Bundesagentur für Arbeit als offen gemeldeten ungeförderten Stellen, und wie hoch ist der Anteil jeweils (Angabe bitte für den letzten Monat, für den Daten vorhanden sind)? \r\n \r\nWie viele Stellen wurden von der Bundesagentur für Arbeit in den Bereich der Arbeitnehmerüberlassung vermittelt, und wie hoch ist der Anteil der Vermittlungen in die Arbeitnehmerüberlassung an allen Vermittlungen (Angabe bitte für die letzten 6 Monate, für die Daten vorhanden sind)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.11.2010 - BT-Drucksache 17/3620, Nr. 63-66",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/036/1703620.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Jutta",
          "NACHNAME": "Krellmann",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
