{
  "vorgangId": "31358",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einsatz und Übergriffe bewaffneter französischer Bereitschaftspolizei in Deutschland bei den Protesten anlässlich des Castor-Transportes \r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3807",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/038/1703807.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Atomtransport"
      },
      "Auslandseinsatz der Polizei",
      "Bereitschaftspolizei",
      "Demonstration",
      "Frankreich",
      "Polizeieinsatz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Erkenntnisse hat die Bundesregierung über die Bewaffnung (auch mit Quarzhandschuhen oder Protektoren) französischer Bereitschaftspolizistinnen und -polizisten, die beim jüngsten Castortransport an der Seite deutscher Polizeikräfte Demonstrierende verprügelten und dabei sowohl mit Pistole als auch Teleskopschlagstock ausgerüstet waren (siehe http://euro-police.noblogs.org/files/ 2010/11/crs_bpol.jpg), und auf Grundlage welcher grenzüberschreitenden Rechtsinstrumente erfolgten die Zwangsmaßnahmen? \r\n \r\nInwiefern waren ausländische Polizeien oder Nachrichtendienste (auch Verbindungsbeamte, verdeckte Ermittlerinnen und Ermittler oder &bdquo;Spotter&ldquo;) in die Vorbereitung und Durchführung des Polizeieinsatzes anlässlich des Castortransportes eingebunden, und für welche zukünftigen Einsatzlagen sind ähnliche Formen der grenzüberschreitenden Zusammenarbeit anvisiert? \r\n \r\nWie bewertet die Bundesregierung den erstmaligen Einsatz ausländischer Polizeikräfte mit exekutiven Befugnissen gegenüber Demonstranten in der Bundesrepublik Deutschland ausgerechnet bei den Castorprotesten, die keine wesentliche internationale Protestbeteiligung erwarten ließen, und wie wird sich die Bundesregierung zu dieser Frage in Zukunft verhalten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.11.2010 - BT-Drucksache 17/3807, Nr. 7-9",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/038/1703807.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
