{
  "vorgangId": "30569",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nichtanwendung des Rücknahmeabkommens mit der Republik Kosovo bei kosovarischen Roma angesichts der sehr hohen Arbeitslosigkeit in ihrer Heimat sowie Anzahl und Gründe der Asylanträge im Zeitraum Januar bis Oktober 2010\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3364",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/033/1703364.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Kosovo",
      "Rückführungsabkommen",
      "Sinti und Roma"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nSieht die Bundesregierung eine Möglichkeit, das Rückübernahmeabkommen mit der Republik Kosovo vor dem Hintergrund einer geschätzten Arbeitslosenquote von nahezu 100 Prozent unter kosovarischen Roma und einer erheblichen ethnischen Diskriminierung nicht anzuwenden (vgl. www.taz.de)? \n \nWie bewertet die Bundesregierung in diesem Zusammenhang die Aussage von Nenad Rasic, Minister für Arbeit und Soziales der Republik Kosovo: &bdquo;Aber dieses Zugeständnis [die Unterzeichnung des Rückübernahmeabkommens zwischen der Republik Kosovo und der Bundesrepublik Deutschland], zum Beispiel die nur geduldeten Familien aus Deutschland aufzunehmen, war eine der Voraussetzungen, um überhaupt über die verschiedenen Aspekte der Zusammenarbeit im Hinblick auf eine weitere Zukunft für den Kosovo zu reden. Natürlich bringt uns das in eine schwierige Situation, weil die Arbeitslosenquote in diesem Land, die schon sehr hoch ist, noch weiter ansteigt. Und in Zukunft wird uns das noch mehr Probleme \nbereiten, weil die Zahl der Abgeschobenen jedes Jahr weiter ansteigen wird. Das wird sich negativ auf die kosovarische Gesellschaft auswirken.&ldquo; (vgl. www.monalisa.zdf.de)? \n \nWie viele Asylanträge aus der Republik Kosovo lagen von Januar bis Oktober 2010 bei deutschen Behörden vor (bitte nach Monaten aufschlüsseln), und welche Antragsgründe wurden genannt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.10.2010 - BT-Drucksache 17/3364, Nr. 18-20",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/033/1703364.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ingrid",
          "NACHNAME": "Remmers",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
