{
  "vorgangId": "38171",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorgesehene Anhebung der Leistungen nach dem Asylbewerberleistungsgesetz zum 1. Januar 2012; Gründe für die Nichterhöhung zum 1. Januar 2011",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6894",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/068/1706894.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerberleistungsgesetz",
      "Regelsatz",
      "Sozialleistung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit (unter Darstellung der Höhe und Berechnungsmethode) plant das Bundesministerium für Arbeit und Soziales &ndash; im Einvernehmen mit dem Bundesministerium des Innern und dem Bundesministerium der Finanzen &ndash; eine nach § 3 Absatz 3 des Asylbewerberleistungsgesetzes (AsylbLG) verpflichtend vorgesehene Anhebung der Leistungen nach § 3 Absatz 1 und 2 AsylbLG zum 1. Januar 2012, wenn und soweit diese unter Berücksichtigung der Entwicklung der tatsächlichen Lebenshaltungskosten zur Bedarfsdeckung erforderlich ist, und warum gab es keine entsprechende Anhebung der Leistungen zum 1. Januar 2011, obwohl die Bundesregierung bereits im November 2010 auf Bundestagsdrucksache 17/ 3660 (zu Frage 1 bis 7 und 11) eingeräumt hatte, dass nicht nur die Berechnung der Leistungen nach § 3, sondern auch der jährliche Anpassungsmechanismus nach § 3 Absatz 3 AsylbLG den Anforderungen des Urteils des Bundesverfassungsgerichts vom 9. Februar 2010 widerspreche und angesichts einer Preissteigerung im Bereich Nahrungsmittel und Getränke von etwa 27 Prozent (allgemein: gut 32 Prozent) seit Einführung des AsylbLG im Jahr 1993 nach menschlichem Ermessen davon ausgegangen werden muss, dass die seit 1993 unverändert fortgeltenden reduzierten Leistungen des § 3 AsylbLG nicht zur Gewährleistung eines menschenwürdigen Existenzminimums ausreichen können, zumal knapp die Hälfte aller Leistungen des AsylbLG als Geldleistungen erbracht werden (bitte ausführlich begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "02.09.2011 - BT-Drucksache 17/6894, Nr. 63",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/068/1706894.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
