{
  "vorgangId": "37376",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Konsequenzen aus dem Urteil des Sozialgerichts Frankfurt am Main zur Übernahme von Nachhilfe- bzw. Lernförderungskosten im Rahmen des Bildungs- und Teilhabepakets nach §§ 28 bis 29 SGB II",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6541",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706541.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bildung",
      "Bildungs- und Teilhabeleistungen",
      "Förderunterricht",
      "Frankfurt am Main",
      "Gerichtsentscheidung",
      "Grundsicherung für Arbeitsuchende",
      "Kostenerstattung",
      "Nachhilfeunterricht",
      "Sozialgerichtsbarkeit",
      "Sozialgesetzbuch II",
      "Sozialleistung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Schlussfolgerungen zieht die Bundesregierung aus dem durch bundesweite Presseberichte bekannt gewordenen Urteil des Sozialgerichts Frankfurt am Main (Beschluss vom 5. Mai 2011, Az. S 26 AS 463/11 ER), wonach die Übernahme von Nachhilfe- bzw. Lernförderungskosten im Rahmen des Bildungs- und Teilhabepakets (§§ 28 und 29 SGB II) wegen mangelnder Leistungsverbesserung pauschal aufgrund der im Gesetzestext erwähnten Geeignetheit als nicht geeignet bewertet sowie in der Folge abgelehnt wurde? \r\n \r\nInwieweit teilt die Bundesregierung die Ansicht, dass das genannte Urteil des Sozialgerichts Frankfurt am Main bzw. die dem Urteil zugrunde liegende Auslegung des Kriteriums der Geeignetheit des Nachhilfeunterrichts nicht den Erläuterungen und Begründungen zur Lernförderung im Entwurf eines Gesetzes zur Ermittlung von Regelbedarfen und zur Änderung des Zweiten und Zwölften Buches Sozialgesetzbuch (Bundestagsdrucksache 17/ 3404, S. 105 f.) entspricht (bitte begründen)? \r\n \r\nSieht die Bundesregierung eine Veranlassung, die vom Sozialgericht Frankfurt am Main im Zusammenhang mit dem genannten Urteil als unbestimmte Rechtsbegriffe bezeichneten Kriterien der Erforderlichkeit und Geeignetheit (Pressemitteilung vom 8. Juni 2011, 3/11) zu konkretisieren bzw. auf deren Auslegung nach den genannten Erläuterungen (Bundestagsdrucksache 17/3404, S. 105 f.) hinzuwirken, um derartigen Urteilen zukünftig entgegenzuwirken (bitte begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.07.2011 - BT-Drucksache 17/6541, Nr. 98-100",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706541.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Gabriele",
          "NACHNAME": "Hiller-Ohm",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
