{
  "vorgangId": "36950",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Änderungen des Maßnahmen- und Zeitplans im Zweiten Bericht des BMVBS zur Reform des Wasser- und Schifffahrtsverwaltung (WSV) sowie politischer Einfluss auf Vergaben und Personalbedarf in der WSV; vorgesehener Aufbau eines Wassertourismusnetzes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6272",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/062/1706272.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bericht der Bundesregierung",
      "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
      "Haushaltsausschuss  ",
      "Tourismus",
      "Verwaltungsmodernisierung",
      "Wassersport",
      "Wasserstraßen- und Schifffahrtsverwaltung",
      "Wasserstraßen- und Schifffahrtsverwaltung des Bundes"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwiefern ändert sich der im Zweiten Bericht des BMVBS an den Deutschen Bundestag zur Reform der WSV angegebene Maßnahmen- und Zeitplan durch den Beschluss des Haushaltsausschusses vom 25. Mai 2011 (Ausschussdrucksache 17(8)2983), und in welcher Form ist vorgesehen, Betroffene der Reform wie Vertreter der Schifffahrtsbranche, der Häfen, der Arbeitnehmerinnen und Arbeitnehmer, von Bund, Ländern und Kommunen sowie der Umwelt- und Naturschutzverbände einzubinden? \n \nTrifft es zu, dass es nach Ansicht des BMVBS keine politischen Vorgaben durch den Deutschen Bundestag für Vergaben und Personalbedarf in der WSV gibt bzw. dass es durch das Konzept der WSV-Reform zu keinen zusätzlichen Einsparungen beim Personal und bei den Sachmitteln kommt, und wie interpretiert das BMVBS den Beschluss des Haushaltsausschusses vom 25. Mai 2011, wonach erst abschließend nach einer Aufgabenkritik der gesamten WSV, der Optimierung der Geschäftsprozesse sowie der Anpassung der Aufbauorganisation eine Personalbedarfsbemessung durchgeführt werden und das BMVBS hierbei &bdquo;keine Ober- oder Untergrenze für Stelleneinsparungen&ldquo; vorgeben soll? \n \nWelches Vorgehen ist bezüglich der Schaffung eines Wassertourismusnetzes vorgesehen, und wie werden in den Aufbau eines solchen Netzes Länder, Kommunen, Regionalkörperschaften sowie Wassersport-, Tourismus-, Umwelt- und Naturschutzverbände eingebunden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.06.2011 - BT-Drucksache 17/6272, Nr. 51-53",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/062/1706272.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Valerie",
          "NACHNAME": "Wilms",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
