{
  "vorgangId": "36548",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auslösung eines Kreditereignisses (\"trigger event\") für Kreditausfallversicherungen auf griechische Staatsanleihen im Falle einer freiwilligen Umschuldung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6164",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Wirtschafts- und Währungsunion",
      "Finanzmarkt",
      "Griechenland",
      "Kreditversicherung",
      "Öffentliche Anleihe",
      "Öffentliche Schulden",
      "Umschuldung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwiefern verfügt die Bundesregierung über rechtliche Einschätzungen zur Frage, welche Vorgehensarten sog. freiwilliger Umschuldungen im Fall Griechenlands (bei denen beispielsweise der griechische Staat Besitzern von griechischen Anleihen eine Barabfindung zu Kursen nahe des Marktpreises anbieten würde) kein Kreditereignis (trigger event) hinsichtlich von Kreditausfallversicherungen auf griechische Anleihen nach sich ziehen würden? \n \nWäre nach rechtlicher Einschätzung der Bundesregierung ein Kreditereignis (trigger event) für Kreditausfallversicherungen auf griechische Anleihen gegeben, wenn der Staat Griechenland den Besitzern solcher Papiere anbieten würde, ihre Forderungen freiwillig entweder in neue von der Europäischen Finanzstabilisierungsfazilität (EFSF) garantierte Anleihen mit Barwert nahe dem Marktwert oder gegen Barabfindung nahe dem Marktwert (der Altanleihen) zu tauschen, wobei die Durchführung dieser Transaktion an die Bedingung gekoppelt wäre, dass ein bestimmter Anteil von Anleihebesitzern auf das Angebot einginge? \n \nMüsste nach rechtlicher Einschätzung der Bundesregierung der Staat Griechenland für die Durchführung einer freiwilligen Umschuldung für den Teil der nach griechischem Recht begebenen Anleihen zuvor eine rechtliche Änderung der Anleihebedingungen hinsichtlich der Zustimmungsquote der Investoren herbeiführen (vgl. beispielsweise FAZ vom 27. Mai 2011, &bdquo;Rechtliche Hürden stehen Griechenland-Lösung im Weg&ldquo;, www.faz.net/-01w757), und wenn ja, wäre nach rechtlicher Einschätzung der Bundesregierung in diesem Fall ein Kreditereignis (trigger event) für Kreditausfallversicherungen auf griechische Anleihen gegeben? \n \nWäre nach rechtlicher Einschätzung der Bundesregierung ein Kreditereignis (trigger event) hinsichtlich von Kreditausfallversicherungen auf griechische Anleihen gegeben, sollte die Europäische Zentralbank (EZB) nach einer freiwilligen Umschuldung im Fall Griechenlands keine &bdquo;alten&ldquo; Anleihen, sondern nur noch umgetauschte Anleihen als Sicherheiten akzeptieren?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.06.2011 - BT-Drucksache 17/6164, Nr. 44-47",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Gerhard",
          "NACHNAME": "Schick",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
