{
  "vorgangId": "39505",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Abrufprotokolle beim Bundeskriminalamt über Funkzellenabfragen während der Proteste gegen den Nazi-Aufmarsch in Dresden am 19. Februar 2011",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7312",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/073/1707312.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskriminalamt",
      "Datenspeicherung",
      "Demonstration",
      "Dresden",
      "Mobiltelefon",
      "Personenbezogene Daten",
      "Politischer Protest",
      "Rechtsextremismus",
      "Telekommunikationsüberwachung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nSind Abrufprotokolle beim Bundeskriminalamt vorhanden (zu deren Führung nach § 11 Absatz 6 des Bundeskriminalamtsgesetzes das Bundeskriminalamt bei jedem Zugriff auf die von ihm verwalteten Informationssysteme für Zwecke der Datenschutzkontrolle verpflichtet ist und die den Zeitpunkt, die Angaben, die die Feststellung der aufgerufenen Datensätze ermöglichen, sowie die für den Zugriff verantwortliche Dienststelle enthalten müssen), denen zu entnehmen ist, welche (Verbund-)Dateien des Bundes im Zusammenhang mit Funkzellenabfragen während und im Vorfeld der Proteste gegen den Naziaufmarsch am 19. Februar 2011 in Dresden von den Strafverfolgungsbehörden abgefragt wurden, und was ist deren Inhalt (bitte mit Angabe der abrufenden Stelle, der Anzahl der abgerufenen Datensätze sowie des Zeitpunktes des Abrufvorgangs)? \r\n \r\nIn welchen Dateien haben Bundesbehörden personenbezogene Daten gespeichert, die vom 18. bis zum 25. Februar 2011 in und um Dresden mit dem Mittel der Funkzellenabfrage erhoben wurden (bitte mit Angabe der Anzahl der Datensätze, dem Zeitpunkt der Speicherung und der die Funkzellenabfrage durchführenden Strafverfolgungs- oder Sicherheitsbehörde?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.10.2011 - BT-Drucksache 17/7312, Nr. 24, 25",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/073/1707312.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Jan",
          "NACHNAME": "Korte",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
