{
  "vorgangId": "32764",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gleichwertige Kapitalanforderungen für alle Anbieter betrieblicher Altersversorgung nach dem Projekt Solvency II der EU; finanzielle Überforderung betrieblicher Pensionskassen bei Übernahme der für Lebensversicherer geltenden Solvency-II-Regeln",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4494",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/044/1704494.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Betriebliche Altersversorgung"
      },
      "Eigenkapitalvorschriften",
      "Lebensversicherung",
      "Richtlinie der EU",
      "Versicherungsaufsicht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst die Bundesregierung vor dem Hintergrund von Solvency II und der Vorschläge der EU-Kommission im Grünbuch über &bdquo;Angemessene, nachhaltige und sichere Pensions- und Rentensysteme&ldquo; vom Juli 2010 der Auffassung, dass alle Anbieter betrieblicher Altersversorgung gleichwertigen und konsistenten Kapitalanforderungen unterworfen werden sollten und dies unabhängig davon gelten soll, ob der Anbieter ein Lebensversicherungsunternehmen, eine Einrichtung der betrieblichen Altersversorgung oder eine Fondsgesellschaft ist? \r\n \r\nWie schätzt die Bundesregierung die Befürchtung ein, dass eine Vielzahl von betrieblichen Pensionskassen finanziell überfordert würden, wenn die künftigen unter Solvency II geltenden Regeln der Lebensversicherungsunternehmen in Europa 1:1 auf die betrieblichen Pensionskassen übertragen würden, weil dies Zusatzaufwendungen notwendig machen würde, die nicht aus eigener Kraft von den betrieblichen Pensionskassen erbracht werden könnten und die entsprechenden Trägerunternehmen diese Zusatzaufwendungen auch nicht tragen würden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.01.2011 - BT-Drucksache 17/4494, Nr. 19, 20",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/044/1704494.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Manfred",
          "NACHNAME": "Zöllmer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
