{
  "vorgangId": "31677",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Neuauslobung der künstlerischen Wettbewerbe für Kunst am Bau am Flughafen Berlin Brandenburg International; Übernahme der Kosten einer Neuausschreibung durch den Bund",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3948",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/039/1703948.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausschreibung",
      "Berlin",
      "Bundesmittel",
      "Flughafen",
      "Flughafengesellschaft",
      "Kunst am Bau"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welchen Punkten folgte die Flughafengesellschaft Berlin-Schönefeld GmbH (FBS) bei der Durchführung der künstlerischen Wettbewerbe für Kunst am Bau am Flughafen Berlin Brandenburg International BBI den Richtlinien und Empfehlungen von Bund und Ländern nicht, und in welcher Weise will die Bundesregierung darauf reagieren? \r\n \r\nWas gedenkt die Bundesregierung zu tun, um durchzusetzen, dass bei der Neuauslobung der Wettbewerbe auch in den Wartebereichen Kunst am Bau umgesetzt wird, da die Bundesregierung in ihrer Antwort auf die Kleine Anfrage der Fraktion DIE LINKE. vom 18. Oktober 2010 (Bundestagsdrucksache 17/3321) selbst feststellt, dass die von der FBS geplante Änderung zu Lasten der Wartebereiche nicht der Erwartungshaltung des Bundes und der Länder entspreche und am Flughafen BBI &ndash; wie ursprünglich vereinbart und im künstlerischen Leitfaden des Unternehmens REALACE avisiert &ndash; an sieben Standorten Kunst am Bau umgesetzt werden sollte? \r\n \r\nWird die Bundesregierung sich dafür einsetzen, das ursprünglich vorgesehene Budget von 2 Mio. Euro zu erhöhen, um sicherzustellen, dass die zusätzlichen Kosten für die erneute Ausschreibung nicht zu Lasten der Kunst gehen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.11.2010 - BT-Drucksache 17/3948, Nr. 68-70",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/039/1703948.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Lukrezia",
          "NACHNAME": "Jochimsen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
