{
  "vorgangId": "30148",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Positionen, Maßnahmen und Ergebnisse der Politik der Bundesregierung und der EU gegenüber Kirgistan\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3256",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/032/1703256.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kirgisistan",
      "Krisenbewältigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Instrumente und Programme der EU-Zentralasienstrategie sind bei der Krise in Kirgistan angewandt worden, und wie beurteilt die Bundesregierung die bisherigen Ergebnisse dieses Praxistests für die EU-Zentralasienstrategie im Falle Kirgistans? \n \nWelche Schritte hat die Bundesregierung bisher im Rahmen des bilateralen Verhältnisses unternommen, um die Krise in Kirgistan zu beantworten? \n \nTeilt die Bundesregierung die Auffassung von Louise Arbour, Präsidentin der International Crisis Group, dass Kirgistan eine international unterstützte Untersuchung der Pogrome sowie eine internationale Polizeitruppe und diplomatische Präsenz brauche, damit sich die Gewalttaten nicht wiederholen, und zu welchen Eigenbeiträgen ist die Bundesregierung bereit, um diese Forderungen einzulösen? \n \nWelche Schritte und Maßnahmen durch welche Akteure und internationale Organisationen sind nach Auffassung der Bundesregierung erforderlich, um der weiteren Desintegration Kirgistans entgegenzutreten und eine drohende Teilung des Landes zu verhindern?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.10.2010 - BT-Drucksache 17/3256, Nr. 4-7",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/032/1703256.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr. h. c.",
          "VORNAME": "Gernot",
          "NACHNAME": "Erler",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Pieper",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
