{
  "vorgangId": "37790",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Position des BMF zum Entwurf des GKV-Versorgungsstrukturgesetzes; Begründung der Streichung des Mitspracherechts der Krankenkassen bei der Entscheidung über die Mittelverwendung eines Strukturfonds; Verbesserungen für Patienten bezüglich Genehmigung von Heilmittelbehandlungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6773",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706773.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ärztliche Versorgung",
      "Bundesministerium der Finanzen",
      {
        "_fundstelle": "true",
        "__cdata": "GKV-Versorgungsstrukturgesetz"
      },
      "Heilmittel",
      "Heilmittel-Richtlinie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHält das Bundesministerium der Finanzen (BMF) seine im Schreiben vom 9. Juni 2011 an das Bundesministerium für Gesundheit (BMG) geäußerten Bedenken zu dem Entwurf eines Gesetzes zur Verbesserung der Versorgungsstrukturen in der gesetzlichen Krankenversicherung aufrecht, und wenn ja, welche der im oben genannten Schreiben genannten Kritikpunkte greift der aktuelle Referentenentwurf des BMG auf? \r\n \r\nWie begründet die Bundesregierung die Streichung des Mitspracherechts der Krankenkassen bei der Entscheidung über die Mittelverwendung eines Strukturfonds in ihrem Entwurf eines Gesetzes zur Verbesserung der Versorgungsstrukturen in der gesetzlichen Krankenversicherung, obwohl dieser gemeinsam von den kassenärztlichen Vereinigungen und allen Krankenkassen mit einem zusätzlichen Ausgabenbeitrag finanziert werden soll, und welche Verbesserungen der Versorgung von Patientinnen und Patienten erwartet die Bundesregierung davon, dass die gesetzlichen Krankenkassen nicht über die Verwendung dieser zusätzlichen finanziellen Leistungen mitentscheiden sollen? \r\n \r\nWelche Verbesserungen für Patientinnen und Patienten erwartet die Bundesregierung in ihrem Entwurf eines Gesetzes zur Verbesserung der Versorgungsstrukturen in der gesetzlichen Krankenversicherung von der Regelung in Kapitel VII. Bürokratiekosten für Bürgerinnen und Bürger davon, dass &bdquo;die langfristige Genehmigung von Heilmittelbehandlungen nach § 32 Absatz 1a SGB V [. . .] einen Antrag der betroffenen Versicherten voraussetzt und [. . .] der Krankenkasse &ndash; mit Unterstützung durch den behandelnden Vertragsarzt &ndash; das Vorliegen der Voraussetzungen dargelegt werden [muss]&ldquo;, und wie verträgt sich diese Formulierung mit der im Januar 2011 vom Gemeinsamen Bundesausschuss beschlossenen Neufassung der Heilmittel-Richtlinie, wonach Menschen mit dauerhaften schweren Behinderungen ohne erneute Überprüfung des Behandlungsbedarfs eine langfristige Genehmigung von Heilmittelbehandlungen von ihrer gesetzlichen Krankenkasse bekommen können?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.08.2011 - BT-Drucksache 17/6773, Nr. 84-86",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706773.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Flach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Mechthild",
          "NACHNAME": "Rawert",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
