{
  "vorgangId": "30322",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sicherstellung der Fortführung der Statistik über Menschen in finanziellen Schwierigkeiten (Überschuldungsstatistik)",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3308",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/033/1703308.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Private Verschuldung",
      "Statistik"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWann und wie stellt die Bundesregierung sicher, dass die Überschuldungsstatistik, die derzeit nach § 7 des Bundesstatistikgesetzes durchgeführt wird und nach dieser gesetzlichen Grundlage eine Fortführung der Erhebung nur bis zum Berichtsjahr 2010 erlaubt, fortgeführt werden kann, um den Beschluss der Arbeits-und Sozialministerkonferenz vom 13./ 14. November 2008 umzusetzen, der die Bundesregierung bittet, &bdquo;die Statistik über Menschen in finanziellen Schwierigkeiten &ndash; Überschuldungsstatistik &ndash; auf einer gesetzlichen Grundlage als Bundesstatistik dauerhaft zu gewährleisten&ldquo;, und damit auch der Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion der SPD (Bundestagsdrucksache 17/ 2749) eine Gültigkeit auch für die Zukunft gibt, in der sie behauptet, &bdquo;um die Datenlage zur Überschuldungssituation von Privatpersonen zu verbessern, erhebt darüber hinaus das Statistische Bundesamt neben der Insolvenzstatistik seit dem Berichtsjahr 2006 jährlich eine Überschuldungsstatistik, die auf Daten der Schuldnerberatungsstellen zurückgreift&ldquo;, zumal das Gesetz umgehend auf den Weg gebracht werden müsste, damit es noch rechtzeitig für die Erhebung der Daten für das Berichtsjahr 2011 in Kraft treten kann?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.10.2010 - BT-Drucksache 17/3308, Nr. 65",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/033/1703308.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Hilde",
          "NACHNAME": "Mattheis",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
