{
  "vorgangId": "38538",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zukunft des Partikeltherapie-Zentrums in Kiel",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6954",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/069/1706954.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kiel",
      "Krebsforschung",
      "Medizinische Einrichtung",
      "Nordeuropäisches Radioonkologisches Centrum Kiel",
      "Onkologie",
      "Radiologie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie beurteilt die Bundesregierung eine mögliche Stilllegung und Demontage der Anlage für die Partikeltherapie im Nordeuropäischen Radioonkologischen Centrum (NRoCK) in Kiel unter gesundheitspolitischen Aspekten vor dem Hintergrund, dass weltweit die Vorteile dieser Technologie zur Behandlung sonst kaum therapierbarer Krebserkrankungen in Studien nachgewiesen worden sind und deshalb aktuell zwei Anlagen an der Mayo Clinic in den USA von japanischen Herstellern errichtet werden, sowie der Tatsache, dass der Gemeinsame Bundesausschuss (G-BA) auch in Deutschland Behandlungen für eine Reihe von Indikationen zugelassen hat und für weitere Indikationen Studien beauftragt hat? \n \nWie beurteilt die Bundesregierung eine mögliche Stilllegung und Demontage der Anlage für die Partikeltherapie im NRoCK in Kiel unter gesundheitspolitischen Aspekten vor dem Hintergrund, dass in Heidelberg eine erfolgreiche Behandlung mit Schwerionen von Patienten aus dem ganzen Bundesgebiet erfolgt, sowie der Tatsache, dass das NRoCK in Kiel mit dem Verband der Ersatzkassen Vergütungsvereinbarungen abgeschlossen hat mit der Maßgabe, dass in Abstimmung mit den norddeutschen Ländern mit dieser einen Anlage Patienten aus ganz Norddeutschland versorgt werden und so kostentreibende Überkapazitäten verhindert werden? \n \nWie beurteilt die Bundesregierung eine mögliche Stilllegung und Demontage der Anlage für die Partikeltherapie im NRoCK in Kiel unter gesundheitspolitischen Aspekten vor dem Hintergrund, dass das NRoCK Kooperationsvereinbarungen mit Kliniken in Norwegen, Dänemark und Litauen abgeschlossen hat und damit eine grenzüberschreitende Gesundheitsversorgung im Ostseeraum im Sinne der EU-Strategie begründet wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.09.2011 - BT-Drucksache 17/6954, Nr. 155-157",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/069/1706954.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hans-Peter",
          "NACHNAME": "Bartels",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
