{
  "vorgangId": "36050",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Reduzierung der Ausbildungszeit von dreieinhalb auf drei Jahre",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5876",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/058/1705876.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausbildungsberuf",
      "Berufsausbildung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIst es richtig, dass das BMWi zukünftig die Ausbildungszeit aller Ausbildungsberufe, die zur Neuordnung anstehen, trotz des Protestes von Fachverbänden und Gewerkschaften eigenmächtig von dreieinhalb auf drei Jahre verkürzen will, und ist dieses Vorgehen eine Beendigung des Konsensprinzips? \n \nAuf welcher gesetzlichen Grundlage werden, wenn sich Gewerkschaften und Fachverbände dieser Entscheidung nicht beugen, Berufe mit dreieinhalbjähriger Dauer nur befristet für fünf Jahre zugelassen, und warum verlässt das Bundesministerium nach jahrelang erfolgreicher Ordnungsarbeit die bisher gängige Praxis bei den dreieinhalbjährigen Berufen? \n \nWelche dreieinhalbjährigen Ausbildungsberufe müssen nach Ansicht des Bundesministeriums zukünftig neu geordnet werden, bei denen die oben genannte Neuregelung zum Zuge käme, und ist es richtig, dass das BMWi beim Ausbildungsberuf Bootsbauer, für den bereits eine dreieinhalbjährige Ausbildungszeit im Verfahren festgelegt wurde, die Ausbildungsordnung nur für fünf Jahre erlassen will? \n \nWie will die Bundesregierung der Tatsache vorbeugen, dass durch die Reduzierung der Ausbildungszeit von dreieinhalb auf drei Jahre bei Jugendlichen mit besonderem Förderbedarf die Gefahr besteht, dass sie die Lerninhalte nicht bewältigen können und somit die Gefahr von Ausbildungsabbrüchen steigt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.05.2011 - BT-Drucksache 17/5876, Nr. 34-37",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/058/1705876.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Willi",
          "NACHNAME": "Brase",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernhard",
          "NACHNAME": "Heitzer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
