{
  "vorgangId": "35058",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Abstimmungsverhalten der deutschen Regierung bei zivilen und bewaffneten Missionen der Vereinten Nationen, der NATO, der EU oder der OSZE seit 1990 und Begründung der Libyen-Entscheidung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5422",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/054/1705422.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abstimmung",
      "Außenpolitik",
      "Europäische Union",
      "Friedensmission",
      "Libyen",
      "Militäreinsatz",
      "NATO",
      "Organisation für Sicherheit und Zusammenarbeit in Europa",
      "Sicherheitspolitik",
      "Vereinte Nationen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welchen Fällen, bei denen es um zivile oder bewaffnete Missionen der Vereinten Nationen, der NATO, der EU oder der OSZE ging, hat sich die deutsche Regierung seit 1990 mit Zustimmung, Ablehnung bzw. mit Enthaltung entschieden? \r\n \r\nBei wie vielen und bei welchen Missionen der UN, NATO, EU und OSZE, die militärischen oder partiell militärischen Charakter tragen, hat die Bundesregierung seit 1990 zugestimmt, sich aber an einer Entsendung von bewaffneten Kräften, Stabsbeteiligungen ausgenommen, nicht beteiligt? \r\n \r\nIn welchen Fällen seit 1990, bei denen UN, NATO, EU bzw. OSZE über militärische oder partiell militärische Missionen entschieden haben, haben wichtige Bündnispartner Deutschlands, wie die Vereinigten Staaten, Frankreich und Großbritannien, zugestimmt, ohne sich selber mit der Entsendung bewaffneter Kräfte, Stabsbeteiligungen ausgenommen, zu beteiligen? \r\n \r\nWelches ist die Begründung dafür, dass die Bundesregierung im Fall der Libyen-Entscheidung des Sicherheitsrats der Vereinten Nationen vom 17. März 2011 nicht gemeinsam mit den wichtigsten Verbündeten mit Ja gestimmt hat unter gleichzeitiger Ankündigung, sich an der Umsetzung des militärischen Teils der Resolution 1973 (2011) nicht beteiligen zu wollen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.04.2011 - BT-Drucksache 17/5422, Nr. 8-11",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/054/1705422.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr. h. c.",
          "VORNAME": "Gernot",
          "NACHNAME": "Erler",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Pieper",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
