{
  "vorgangId": "38579",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Stand der Überprüfung der aus der Regelleistung zu bestreitenden Eigenanteile von Schülern für Schülerfahrkarten bzw. des Verfahrens der Kostenerstattung aus dem Bildungs- und Teilhabepaket",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6954",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/069/1706954.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausbildungsverkehr",
      "Bildungs- und Teilhabeleistungen",
      "Grundsicherung für Arbeitsuchende",
      "Regelsatz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie ist der aktuelle Stand der Erarbeitung des auf Bundestagsdrucksache 17/6272, S. 14 seitens des Bundesministeriums für Arbeit und Soziales angekündigten Vorschlages im Hinblick auf die aus der Regelleistung zu bestreitenden Eigenanteile von Schülerinnen und Schülern für Schülerfahrkarten bzw. das Verfahren der Kostenerstattung aus dem Bildungs- und Teilhabepaket, und wie hoch sollen danach die von leistungsberechtigten Schülerinnen und Schülern zu tragenden Eigenanteile für Schülerbeförderungen ausfallen, wenn a) die Fahrkarte ausschließlich für die Schülerbeförderung gilt (einmal täglich zur Schule und zurück), b) eine Monats- oder Jahreskarte für einen festgelegten Tarifbereich zur Verfügung steht? \r\n \r\nWie bewertet die Bundesregierung in diesem Zusammenhang und mit Blick auf die auf Bundestagsdrucksache 17/6272 getätigten Aussagen die derzeitige Praxis in vielen Kommunen, nach der leistungsberechtigte Schülerinnen und Schüler die gesamten im Regelsatz SGB II ausgewiesenen Verbrauchsausgaben für fremde Verkehrsdienstleistungen als Eigenanteil im Rahmen der Schülerbeförderung erbringen müssen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.09.2011 - BT-Drucksache 17/6954, Nr. 116, 117",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/069/1706954.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Katja",
          "NACHNAME": "Kipping",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
