{
  "vorgangId": "39690",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zahl sowie Ergebnisse der allein von US-amerikanischen Spezialeinheiten durchgeführten Einsätze im Bereich des Regionalkommandos Nord seit 2009 und Beteiligung deutscher Stellen an diesen Einsätzen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7412",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/074/1707412.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      "Auslandseinsatz der Bundeswehr",
      "ISAF",
      "Militäreinsatz",
      "US-Streitkräfte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Angaben macht die Bundesregierung, nachdem sie sich in ihrer Antwort vom 4. Juli 2011 auf meine Schriftliche Frage 125 auf Bundestagsdrucksache 17/6541 entgegen deren Wortlaut auf die Einsatzzahlen aller ISAF-Spezialeinheiten im afghanischen ISAF-Regionalkommando Nord bezogen hatte, nunmehr &ndash; ggf. nach Erkundigung bei US-Verbündeten, bei dem wohlinformierten Einsatzführungskommando der Bundeswehr oder direkt beim deutschen Kommandierenden im Einsatzgebiet &ndash; über Zahl sowie Ergebnisse der allein von US-amerikanischen Spezialeinheiten im Bereich des Regionalkommandos Nord seit dem Sommer 2009 durchgeführten Einsätze, insbesondere seit Anfang 2011 (Zahlen bitte aufschlüsseln nach Jahr, Einsätzen insgesamt, &bdquo;Capture or kill&ldquo;-Einsätzen, dabei je Getöteten sowie Gefangenen), und in welcher Weise waren deutsche Stellen vor allem der Bundeswehr daran jeweils mit Informationszulieferung, boden- bzw. luftgestützter Aufklärung, Durchführung, Auswertung sowie Nachbearbeitung dieser Einsätze beteiligt?  \n \nDas Bundesministerium der Verteidigung hat die Antwort des Staatssekretärs Rüdiger Wolf vom 17. Oktober 2011 als &bdquo;VS &ndash; Nur für den Dienstgebrauch&ldquo; eingestuft. Die Antwort ist in der Geheimschutzstelle des Deutschen Bundestages hinterlegt und kann dort nach Maßgabe der Geheimschutzordnung eingesehen werden."
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.10.2011 - BT-Drucksache 17/7412, Nr. 39",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/074/1707412.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Rüdiger",
          "NACHNAME": "Wolf",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
