{
  "vorgangId": "30175",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Maßnahmen zur Verhinderung von Qualzuchten\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3256",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/032/1703256.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Qualzüchtung",
      "Tierschutz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nTeilt die Bundesregierung die Auffassung, dass der Versuch, das Qualzuchtverbot (§ 11b des Tierschutzgesetzes) mittels des im Juni 1999 vom Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft veröffentlichten Gutachtens zur Auslegung des § 11b des Tierschutzgesetzes zu präzisieren, bisher nicht ausreicht, um Qualzuchten effektiv zu verhindern, und wenn nein, warum nicht? \n \nUnterstützt die Bundesregierung das Anliegen des Beschlusses des Bundesrates vom 14. März 2003, in welchem dieser die Bundesregierung aufgefordert hatte, per Rechtsverordnung erblich bedingte körperliche Veränderungen und Verhaltensstörungen bei Heimtieren näher zu bestimmen sowie das Züchten mit Wirbeltieren bestimmter Arten, Rassen und Linien zu verbieten oder zu beschränken, und wenn ja, welche Maßnahmen wird sie ergreifen? \n \nWelche Gründe haben dazu geführt, dass die Bundesregierung den Beschluss des Deutschen Bundestages vom Mai 2001 &ndash; zurückgehend auf einen gemeinsamen Antrag der Fraktionen CDU/CSU, SPD und BÜNDNIS 90/ DIE GRÜNEN (Bundestagsdrucksache 14/6052) &ndash;, durch welchen die Bundesregierung unter anderem aufgefordert wurde, eine Verordnung zu erlassen, die ein nationales Haltungs- und Ausstellungsverbot für alle Wirbeltiere aus Qualzüchtungen nach § 11b des Tierschutzgesetzes festlegt, bis heute nicht umgesetzt wurde, und wird sie den Beschluss noch in dieser Legislaturperiode umsetzen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.10.2010 - BT-Drucksache 17/3256, Nr. 89-91",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/032/1703256.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Undine",
          "NACHNAME": "Kurth",
          "WAHLKREISZUSATZ": "Quedlinburg",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Gerd",
          "NACHNAME": "Müller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
