{
  "vorgangId": "30887",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verletzung der Privatisierungsregelungen durch die BVVG bei der öffentlichen Ausschreibung einer ehemals volkseigenen Waldfläche ohne vorheriges Kaufangebot an die Stadt Templin",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3565",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/035/1703565.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausschreibung",
      "Bodenverwertungs- und -verwaltungsgesellschaft",
      "Grundstücksverkehr",
      "Landwirtschaftliche Immobilien",
      "Privatisierung",
      "Templin"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAus welchem Grund hat die bundeseigene BVVG Bodenverwertungs- und -verwaltungs GmbH trotz entsprechender jahrelanger Bemühungen der Stadt Templin dieser eine Waldfläche im Templiner Kurgebiet von 7,8809 Hektar (Flurstück 425/2; Flur 21, Gemarkung Templin) nicht entsprechend den Regelungen zur Privatisierung ehemals volkseigener Seen, Äcker, Wiesen und Wälder, wonach betroffene Kommunen die Möglichkeit eines vorrangigen Erwerbs erhalten, zum Kauf angeboten und stattdessen &ndash; in Kenntnis dieser Bemühungen der Stadt Templin &ndash; eine öffentliche Ausschreibung vorgenommen, obwohl die Stadt Templin kein vorrangiges Kaufangebot der BVVG erhalten und abgelehnt hat? \n \nWird die BVVG, sofern sie die Regelungen zur Privatisierung der ehemals volkseigenen Seen, Äcker, Wiesen und Wälder verletzt hat, indem der Stadt Templin die in Frage 38 bezeichnete Waldfläche nicht vorrangig zum Kauf angeboten wurde, die derzeit laufende öffentliche Ausschreibung aufheben und die gegenständliche Waldfläche der Stadt Templin nunmehr vorrangig zum Kauf anbieten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.10.2010 - BT-Drucksache 17/3565, Nr. 38, 39",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/035/1703565.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Stüber",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
