{
  "vorgangId": "37652",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entstehende Mehrkosten für die gesetzliche Krankenversicherung und geplante Gegenfinanzierung im Gesetzentwurf zur Verbesserung der Versorgungsstrukturen in der gesetzlichen Krankenversicherung sowie Auswirkungen auf die landwirtschaftliche Krankenversicherung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6712",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706712.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetzgebung",
      "Gesetzliche Krankenversicherung",
      "Gesundheitskosten",
      "Krankenkasse",
      "Krankenversicherung der Landwirte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nBei welchen Maßnahmen des Gesetzentwurfs für ein Gesetz zur Verbesserung der Versorgungsstrukturen in der gesetzlichen Krankenversicherung rechnet das Bundesministerium der Finanzen mit Mehrkosten für die gesetzliche Krankenversicherung, und wie hoch sind diese mindestens bzw. höchstens? \n \nWelche Maßnahmen zur Gegenfinanzierung dieser Mehrkosten sind in dem Gesetzentwurf vorgesehen? \n \nWie steht die Bundesregierung zu dem Grundsatz aus dem Koalitionsvertrag zwischen CDU, CSU und FDP, dass für Maßnahmen, die nicht im Rahmen des beschlossenen Finanzrahmens zusätzlich finanziert werden sollen, grundsätzlich eine unmittelbare, vollständige und dauerhafte Gegenfinanzierung im jeweiligen Etat des Bundeshaushalts sicherzustellen ist? \n \nWelche Auswirkungen hat der Gesetzentwurf für ein Gesetz zur Verbesserung der Versorgungsstrukturen in der gesetzlichen Krankenversicherung auf die landwirtschaftliche Krankenversicherung und die daraus resultierende Höhe des Bundeszuschusses an die landwirtschaftliche Krankenversicherung?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.07.2011 - BT-Drucksache 17/6712, Nr. 62-65",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706712.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Elke",
          "NACHNAME": "Ferner",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Flach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
