{
  "vorgangId": "30999",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Maßnahmen zur Freilassung  eines palästinensischen Menschenrechtsverteidigers; völkerrechtswidrige Behandlung palästinensischer Kinder durch israelische Streitkräfte",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3620",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/036/1703620.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Israel",
      "Kind",
      "Menschenrechte",
      "Palästinenser",
      "Streitkräfte",
      "Völkerstrafrecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit welchen konkreten Maßnahmen haben sich bislang die Bundesregierung und ihre diplomatische Vertretung in Israel gegenüber der israelischen Regierung für die Freilassung des palästinensischen Menschenrechtsverteidigers Abdallah Abu Rahma eingesetzt, und warum hat die Bundesregierung bisher, trotz der repressiven Maßnahmen der israelischen Regierung gegen Menschenrechtsverteidiger, noch nicht die EU-Richtlinien zum Schutz von Menschenrechtsverteidigern in Israel umgesetzt (s. Antwort der Bundesregierung auf meine Schriftliche Frage 2 auf Bundestagsdrucksache 17/3114 vom 29. September 2010)? \r\n \r\nWelche Informationen und Zahlen liegen der Bundesregierung bezüglich Erschießungen, Inhaftierungen, Umständen der Inhaftierung, Haftbedingungen sowie Folter von palästinensischen Kindern durch israelische Streitkräfte im Zeitraum der letzten 12 Monate, aufgeschlüsselt nach dem Alter der Kinder, vor? \r\n \r\nHat die Bundesregierung gegenüber der israelischen Regierung die Verstöße gegen humanitäres Völkerrecht und die internationalen Menschenrechtskonventionen im Falle der Erschießungen, Inhaftierungen, Umstände der Inhaftierung, Haftbedingungen sowie Folter von palästinensischen Kindern durch israelische Streitkräfte gegenüber der israelischen Regierung thematisiert, und wenn ja, mit welchen Forderungen und mit welchem Ergebnis?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.11.2010 - BT-Drucksache 17/3620, Nr. 4-6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/036/1703620.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Wolf-Ruthart",
          "NACHNAME": "Born",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Groth",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
