{
  "vorgangId": "32236",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gewährleistung der Bereitstellung geeigneter Einrichtungen durch die Länder bei Inkrafttreten des Therapieunterbringungsgesetzes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4326",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704326.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Psychiatrische Einrichtung",
      "Sicherungsverwahrung",
      "Therapieunterbringungsgesetz",
      "Unterbringung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n):  \n \nIst das Bundesministerium der Justiz bei seiner Formulierungshilfe für das Therapieunterbringungsgesetz davon ausgegangen, dass die Länder rechtzeitig zum Inkrafttreten des Gesetzes über geeignete Einrichtungen außerhalb des Justizvollzugs oder des Maßregelvollzugs verfügen, um die Unterbringung zu vollziehen?   \n \nIst das Bundesministerium der Justiz bei seiner Formulierungshilfe für das Therapieunterbringungsgesetz davon ausgegangen, dass die Länder die Anforderungen des § 2 an die Eignung von Einrichtungen unmittelbar nach Inkrafttreten des Gesetzes uneingeschränkt erfüllen müssen?   \n \nHat das Bundesministerium der Justiz bei seiner Formulierungshilfe für das Therapieunterbringungsgesetz mit &bdquo;Einrichtungen des Strafvollzugs&ldquo; auch Einrichtungen zur Durchführung freiheitsentziehender Maßregeln gemäß § 63 ff. StGB gemeint?   \n \nWollte das Bundesministerium der Justiz mit dem Gebot räumlicher Trennung von Einrichtungen des Strafvollzugs gemäß § 2 Nummer 3 seiner Formulierungshilfe für das Therapieunterbringungsgesetz beispielsweise ein eigenständiges Gebäude innerhalb eines Gebäudeensembles mit gemeinsamer Umwehrung und zentraler Pforte als geeignete Einrichtung ausschließen, wenn andere eigenständige Gebäude dieses Ensembles dem Strafvollzug dienen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.12.2010 - BT-Drucksache 17/4326, Nr. 9-12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704326.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Maria",
          "NACHNAME": "Klein-Schmeink",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Max",
          "NACHNAME": "Stadler",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
