{
  "vorgangId": "37754",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erkenntnisse der Bundesregierung zur mutmaßlichen Ermordung der deutschen Staatsbürgerin A. W. am 23. Oktober 1998 durch die türkische Armee; Gewährleistung einer fairen Untersuchung der Todesumstände",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6773",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706773.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Deutscher Staatsangehöriger"
      },
      "Streitkräfte",
      {
        "_fundstelle": "true",
        "__cdata": "Todesfall"
      },
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Erkenntnisse hat die Bundesregierung zur mutmaßlichen Ermordung der deutschen Staatsbürgerin Andrea Wolf am 23. Oktober 1998 durch die türkische Armee, und welche Schlussfolgerungen zieht die Bundesregierung aus dem Urteil des Europäischen Gerichtshofes für Menschenrechte vom 8. Juni 2010, in dem die Türkei wegen des Verstoßes gegen Artikel 6 der Europäischen Menschenrechtskonvention (Recht auf ein faires Verfahren) verurteilt wurde, da sie es versäumt hat, die Todesumstände der deutschen Staatsbürgerin Andrea Wolf adäquat und effektiv zu untersuchen, die am Gefecht beteiligten Soldaten ausfindig zu machen und zu verhören und auch kein ernsthafter Versuch unternommen wurde, das Grab von Andrea Wolf zu suchen (vgl. junge Welt vom 9. September 2010)? \r\n \r\nWie hat die Bundesregierung im Fall von Andrea Wolf auf die Verweigerung der Rechtshilfe für deutsche Ermittlungen durch die türkische Justiz im Jahr 2005 (mit der Begründung, sie sehe &bdquo;die Souveränität und die öffentliche Ordnung der Türkei&ldquo; verletzt) reagiert, und was unternimmt die Bundesregierung, um eine faire Untersuchung des Todes der deutschen Staatsbürgerin Andrea Wolf zu erreichen (vgl. FOCUS Nr. 29/2005)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.08.2011 - BT-Drucksache 17/6773, Nr. 3, 4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706773.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Harald",
          "NACHNAME": "Braun",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
