{
  "vorgangId": "33402",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gemäß Kyoto-Protokoll in Deutschland gemeldete Treibhausgaseinsparungen von 2005-2009 unter Berücksichtigung der Emissionsgutschriften aus Entwicklungs- und Industrieländern sowie aus CDM- und JI-Projekten; Erkennbarkeit der Herkunft der CER-Gutschriften aus HFC-23- oder N2O-Projekten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4740",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/047/1704740.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Emissionshandel",
      "Immissionsschutz",
      "Treibhausgas",
      "Umweltbundesamt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch waren in den einzelnen Jahren 2005 bis 2009 in Deutschland die im Rahmen der Verpflichtungen des Kyoto-Protokolls gemeldeten Einsparungen von Treibhausgasen, und welchen Anteil daran haben rechnerisch jeweils Emissionsgutschriften aus Entwicklungsländern (Certified Emission Reductions &ndash; CERs) bzw. Industrieländern (Emission Reduction Units &ndash; ERUs), welche durch Betreiber emissionshandelspflichtiger Anlagen zur Abrechnung ihrer Minderungsverpflichtungen in diesen Jahren der Deutschen Emissionshandelsstelle (DEHSt) vorgelegt wurden (Zahlen bitte absolut sowie relativ gegenüber 1990 angeben)? \r\n \r\nGehen in die üblichen Meldungen des Umweltbundesamts (UBA) über die prozentuale Minderung des deutschen Ausstoßes von Treibhausgasen gegenüber 1990 (etwa UBA-Presse-Information 013/2010: minus 28,7 Prozent im Jahr 2009 gegenüber 1990), die im Ausland über CDM und JI generierten Emissionsgutschriften ein, bzw. wo werden Letztere im Rahmen vergleichbarer Abrechnungen berücksichtigt? \r\n \r\nWie hoch war in den einzelnen Jahren 2005 bis 2009 jeweils der Anteil von Gutschriften aus CDM- und JI-Projekten an den insgesamt abgelieferten Emissionsberechtigungen, welche von Anlagenbetreibern in der Bundesrepublik Deutschland im Rahmen des europäischen Emissionshandelssystems (ETS) zur Abrechnung ihrer Minderungsverpflichtungen der DEHSt vorgelegt wurden? \r\n \r\nIst aus den der DEHSt zur Abrechnung von Minderungsverpflichtungen im Rahmen des ETS vorgelegten CERs ersichtlich, aus welchen Projekten oder Projekttypen diese stammen, und wenn ja, wie viel Prozent der insgesamt in Deutschland abgegebenen Zertifikate (European Allowances &ndash; EUA sowie CER und ERU) stammten in den einzelnen Jahren 2005 bis 2009 aus HFC-23-Projekten, und wie viel aus Lachgasprojekten (N2O)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.02.2011 - BT-Drucksache 17/4740, Nr. 83-86",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/047/1704740.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Eva",
          "NACHNAME": "Bulling-Schröter",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Katherina",
          "NACHNAME": "Reiche",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
