{
  "vorgangId": "36911",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Weiterleitung der im Rahmen von Operation Active Endeavour und Operation Unified Protector gesammelten Aufklärungsergebnisse über in Seenot geratene Schiffe und Flüchtlingsboote durch die NATO sowie Kriterien der Hilfeleistung durch Bundeswehr und Streitkräfte anderer NATO-Staaten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6272",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/062/1706272.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auslandseinsatz der Bundeswehr",
      "Flüchtling",
      "Libyen",
      "Militäreinsatz",
      "NATO",
      "Operation Active Endeavour",
      "Seenotrettung",
      "Seeschifffahrt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAn welche Institutionen und Behörden der Vereinten Nationen, der EU oder der NATOMitgliedstaaten leitet die NATO die im Rahmen von Operation Active Endeavour (OAE) und Operation Unified Protector (OUP) gesammelten Aufklärungsergebnisse über in Seenot geratene Schiffe und Flüchtlingsboote weiter, und wie häufig ist diese im Rahmen der beiden Operationen bereits erfolgt (bitte jeweils unter Angabe des Datums)? \n \nUnter welchen Umständen ist die Bundeswehr bzw. sind die Streitkräfte anderer NATO-Staaten zur Hilfeleistung auf See verpflichtet, und wie häufig haben Bundeswehr und andere NATO-Verbände bislang im Rahmen von OAE und OUP den Besatzungen von in Seenot geratenen Schiffen und Flüchtlingsbooten geholfen (bitte jeweils unter Angabe des Datums)? \n \nWie häufig hat die Bundeswehr im Rahmen von OAE Flüchtlingsboote oder in Seenot geratene Schiffe aufgeklärt, und welche Maßnahmen wurden danach jeweils konkret von der Bundeswehr bzw. der NATO veranlasst (bitte jeweils unter Angabe des Datums)? \n \nAn welche Seenotrettungsdienste oder Küstenwachen wurden von der Bundeswehr oder anderen NATO-Verbänden bislang im Rahmen von OAE und OUP aus Seenot gerettete Schiffsbesatzungen und Schiffspassagiere bzw. eskortierte Schiffe übergeben (bitte jeweils unter Angabe des Datums)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.06.2011 - BT-Drucksache 17/6272, Nr. 27-30",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/062/1706272.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Paul",
          "NACHNAME": "Schäfer",
          "WAHLKREISZUSATZ": "Köln",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
