{
  "vorgangId": "38422",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Stellenabbau beim Statistischen Bundesamt trotz steigender Anforderungen u. a. durch die Unterstützung der EU-Defizitverordnung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6954",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/069/1706954.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Union",
      "Personalabbau",
      "Statistik",
      "Statistisches Bundesamt",
      "Verordnung der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit welchen Argumenten begründet die Bundesregierung den Stellenabbau beim Statistischen Bundesamt um weitere 240 Stellen bis zum Jahr 2016 &ndash; obwohl das Bundesamt in den letzten Jahren bereits 500 Stellen und somit ein Viertel seiner Stellen abgebaut hat &ndash;, und wie soll das Bundesamt die von der Bundesregierung gestellten Anforderungen mit weniger Personal zukünftig noch solide erfüllen? \r\n \r\nHat die Bundesregierung darauf reagiert, dass die Bundesstatistik zurzeit sehr stark durch europäische Politikinitiativen (Europa 2020, novellierte Defizitverordnung, wirtschaftspolitische Steuerung), aber auch durch andere aktuelle Themen (Wohlfahrtsmessung, Lebensqualität und Wachstum) gefordert wird und Vorsorge für eine ausreichende Personalausstattung bei den statistischen Ämtern getroffen, und wenn ja, wie (Auflistung der detaillierten Stellenzahlen in den einzelnen Bereichen)? \r\n \r\nWie kann es sein, dass die Bundesregierung einerseits auf europäischer Ebene die Defizitverordnung fordert und unterstützt, aber andererseits die nötigen Personalressourcen beim Statistischen Bundesamt verweigert?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.09.2011 - BT-Drucksache 17/6954, Nr. 17-19",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/069/1706954.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Christoph",
          "NACHNAME": "Bergner",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Michael",
          "NACHNAME": "Hartmann",
          "WAHLKREISZUSATZ": "Wackernheim",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
