{
  "vorgangId": "37672",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Senkung der Zahl der Schulabbrecher mit Migrationshintergrund und Effektivität der bestehenden Förderprogramme",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6712",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706712.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesagentur für Arbeit",
      {
        "_fundstelle": "true",
        "__cdata": "Migrant"
      },
      "Programm der Bundesregierung",
      "Schulabbruch",
      "Schulische Ausbildung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit welchen Maßnahmen unterstützt die Bundesregierung seit 2009 die Bundesländer in dem Ziel, die Zahl der Schulabbrecher mit Migrationshintergrund zu senken, und wie viele Migranten haben den Hauptschulabschluss mit der Förderung der Bundesagentur für Arbeit nachgeholt (bitte aufschlüsseln nach Bundesländern und Geschlecht)? \r\n \r\nWie viele Jugendliche mit Migrationshintergrund wurden seit der Einführung der Instrumente &bdquo;Einstiegsqualifizierung&ldquo; und &bdquo;JOBSTARTER CONNECT&ldquo; durch diese Programme gefördert, und wie ist der weitere Erfolg der geförderten Jugendlichen mit Migrationshintergrund im Arbeitsmarkt (bitte aufschlüsseln nach Alter, Bundesland und Geschlecht)? \r\n \r\nWelche Erkenntnisse liegen der Bundesregierung über den Verbleib der durch das Ganzheitliche Integrationscoaching GINCO geförderten Jugendlichen im Arbeitsmarkt vor, und wie viele Jugendliche mit Migrationshintergrund wurden bisher dadurch gefördert (bitte aufschlüsseln nach Alter, Bundesland und Geschlecht)? \r\n \r\nWelche Erfolge weist die Ankündigung im Koalitionsvertrag zwischen CDU, CSU und FDP, dass der Bund mehr geeignete Migranten beschäftigen soll, auf, und wie viele Menschen mit Migrationshintergrund wurden seit 2009 durch den Bund neu beschäftigt (bitte nach Institutionen und Geschlecht aufgliedern)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.07.2011 - BT-Drucksache 17/6712, Nr. 28-31",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706712.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Josip",
          "NACHNAME": "Juratovic",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
