{
  "vorgangId": "37439",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aussagen des EU-Kommissionspräsidenten Manuel Barroso hinsichtlich der Vorlage eines Gesetzgebungsvorschlages zur Einführung einer Finanztransaktionssteuer und Auswirkungen auf die im BMFstattfindenden Arbeiten zu einer Finanztransaktionssteuer",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6541",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706541.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium der Finanzen",
      "Europäische Kommission",
      "Finanztransaktionssteuer",
      "Gesetzgebung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Schlussfolgerungen zieht die Bundesregierung aus den Aussagen des EU-Kommissionspräsidenten Manuel Barroso hinsichtlich der Vorlage eines Gesetzgebungsvorschlages zur Einführung einer Finanztransaktionsteuer im Oktober 2011 vor dem Europäischen Parlament am 22. Juni 2011 (www.europarl. europa.eu/sides/getDoc.do?pubRef=//EP// TEXT+CRE+20110622+TOC+DOC+XML+ VO//DE&language=DE; TOP 11 und 13), und welche konkreten Auswirkungen werden diese Aussagen auf die seit dem Jahreswechsel 2010/ 2011 im Bundesministerium der Finanzen stattfindenden Arbeiten am Gesetzentwurf zur Einführung einer Finanztransaktionsteuer haben (vgl. z. B. FINANCIAL TIMES DEUTSCHLAND vom 16. Dezember 2010)? \r\n \r\nWelche Mitgliedsländer der EU, der OECD und der G20 haben sich bisher offiziell für die Einführung einer Finanztransaktionsteuer ausgesprochen und unterstützen damit die Position der Bundesregierung zur Einführung einer solchen Steuer, und welche Mitgliedsländer der EU, der OECD und der G20 haben im Rahmen internationaler oder bilateraler Gespräche ihr grundsätzliches Interesse an der Einführung einer Finanztransaktionsteuer gezeigt? \r\n \r\nZu welchem konkreten Datum wird nach Kenntnis der Bundesregierung das Impact Assessment der EU-Kommission zur Besteuerung des Finanzsektors durch eine Finanztransaktionsteuer bzw. Finanzaktivitätsteuer veröffentlicht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.07.2011 - BT-Drucksache 17/6541, Nr. 65-67",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706541.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Carsten",
          "NACHNAME": "Sieling",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
