{
  "vorgangId": "36596",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Seit 2005 für Arbeitnehmer mit Wohnsitz bzw. Geburtsort außerhalb Deutschlands ausgestellte Strahlenpässe; Anerkennung von Strahlenpässen anderer EU-Mitgliedstaaten; Ermittlung der Strahlendosis bei Beschäftigten in Staaten mit nicht vergleichbaren Strahlenpässen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6164",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitnehmer",
      "EU-Staaten",
      "Kernkraftwerk",
      {
        "_fundstelle": "true",
        "__cdata": "Strahlenbelastung"
      },
      "Strahlenpass",
      {
        "_fundstelle": "true",
        "__cdata": "Strahlenschutz"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Strahlenpässe sind seit 2005 für Arbeitnehmerinnen und Arbeitnehmer mit Wohnsitz außerhalb der Bundesrepublik Deutschland ausgestellt worden (bitte aufschlüsseln nach Jahren und Ländern der Wohnsitze, in absoluten Zahlen und in Prozent)? \r\n \r\nWie viele Strahlenpässe sind seit 2005 für Arbeitnehmerinnen und Arbeitnehmer mit einem Geburtsort außerhalb der Bundesrepublik Deutschland ausgestellt worden (bitte aufschlüsseln nach Jahren und Ländern der Wohnsitze, in absoluten Zahlen und in Prozent)? \r\n \r\nAus welchen EU-Mitgliedstaaten bzw. anderen Staaten sind Anerkennungen von Strahlenpässen aufgrund der Vergleichbarkeit mit dem deutschen Strahlenpass möglich, und in welchen der Länder mit Wohnsitzen oder Geburtsorten von Beschäftigten, die in deutschen Atomkraftwerken seit 2005 arbeiten, ist dies nicht möglich (vgl. die Antworten zu den Fragen 4 und 6 der Kleinen Anfrage auf Bundestagsdrucksache 17/6031)? \r\n \r\nWie wird die Strahlendosis bei Beschäftigten ermittelt, die in Staaten mit nicht vergleichbaren Strahlenpässen unter Strahlungsexposition arbeiten, in denen die vorhandenen Strahlenpässe nicht anerkannt werden können (vgl. die Antworten zu den Fragen 4 und 6 der Kleinen Anfrage auf Bundestagsdrucksache 17/6031)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.06.2011 - BT-Drucksache 17/6164, Nr. 142-145",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Jutta",
          "NACHNAME": "Krellmann",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
