{
  "vorgangId": "34869",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zunahme der barrierefreien Fassungen für seh- und hörbehinderte Menschen bei mit Bundesmitteln geförderten Filmen durch die Novelle des Filmfördergesetzes; Anteil dieser Fassungen an den mit Bundesmitteln geförderten Filmen in Vergangenheit und Zukunft; geplante Instrumente zur weiteren Erhöhung des Anteils barrierefreier Filme",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5322",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/053/1705322.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Barrierefreiheit",
      "Film",
      "Filmförderung",
      "Filmförderungsgesetz",
      "Hörbehinderter",
      "Sehbehinderter",
      "Teilhabe behinderter Menschen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHat die Erleichterung der Förderbedingungen für Filme mit Audiodeskriptionen für blinde und sehbehinderte Menschen und für Filme mit ausführlicher Untertitelung für Hörbehinderte in der Novelle des Filmfördergesetzes vom 1. Januar 2010 zu einer Zunahme der Anzahl und des prozentualen Anteils der barrierefreien Fassungen bei den mit Bundesmitteln geförderten Filmen geführt? \r\n \r\nFür wie viele Filme und für welchen prozentualen Anteil der in den Jahren 2008, 2009 und 2010 mit Bundesmitteln geförderten Filme liegen jeweils barrierefreie Fassungen vor, und welchen Anteil bei den barrierefreien Fassungen strebt die Bundesregierung für die in den Jahren 2011 und 2012 mit Bundesmitteln zu fördernden Filme an? \r\n \r\nHält die Bundesregierung den Einsatz von zusätzlichen Instrumenten zur Erhöhung des Anteils barrierefreier Filme, z. B. die verpflichtende Herstellung von barrierefreien Filmfassungen ab einer bestimmten Förderhöhe, für sinnvoll, und falls nein, warum nicht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "01.04.2011 - BT-Drucksache 17/5322, Nr. 2-4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/053/1705322.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Bernd",
          "NACHNAME": "Neumann",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Claudia",
          "NACHNAME": "Roth",
          "WAHLKREISZUSATZ": "Augsburg",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
