{
  "vorgangId": "32957",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen der Regelbedarfsstufe 3 für volljährige im Haushalt der Eltern oder in einer Lebenshilfeeinrichtung lebende Menschen mit Behinderung; Kürzung der Geldleistungen um 20 Prozent trotz entgegenstehender Rechtsprechung des Bundessozialgerichts",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4587",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/045/1704587.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Behinderteneinrichtung",
      {
        "_fundstelle": "true",
        "__cdata": "Behinderter"
      },
      "Bundessozialgericht",
      "Eltern",
      "Gerichtsentscheidung",
      {
        "_fundstelle": "true",
        "__cdata": "Regelsatz"
      },
      "Sozialgesetzbuch II",
      "Sozialgesetzbuch XII",
      "Sozialleistung",
      "Volljährigkeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nGilt die Regelbedarfsstufe 3 auch für volljährige Menschen mit Behinderung, die im Haushalt ihrer Eltern leben, weil sie auf besondere Hilfe angewiesen sind, und wenn ja, wie ändert sich ihre Situation im Vergleich zu heute?  \r\n \r\nGilt die Regelbedarfstufe 3 für volljährige Menschen mit Behinderung, die beispielsweise in den Einrichtungen der Lebenshilfe oder ähnlichen Einrichtungen leben, und wenn ja, wie ändert sich dann ihre Situation im Vergleich zu heute?  \r\n \r\nWie begründet die Bundesregierung, dass sie mit der Einführung der Regelbedarfsgruppe 3 gerade den Menschen, die besonders auf die Unterstützung ihrer Familien und die Solidarität der Gesellschaft angewiesen sind &ndash; nämlich behinderte Menschen, die aufgrund ihrer Behinderung zumeist nicht in der Lage sind, einen eigenen Haushalt zu führen oder aus eigener Kraft etwas an ihrer Einkommenssituation zu ändern &ndash; die Geldleistungen um 20 Prozent (68 Euro) kürzt?  \r\n \r\nWie bewertet die Bundesregierung in diesem Zusammenhang das Urteil des Bundessozialgerichts vom 23. März 2010 (Az.: B 850 17/ 09 R), in dem festgestellt wird, dass es im Hinblick auf die identische sozialrechtliche Funktion der Leistungen des SGB II und SGB XII &ndash; nämlich die Sicherstellung des Existenzminimums &ndash; für eine unterschiedliche Behandlung der betroffenen Personengruppen keine sachlichen Gründe gäbe und deshalb auch über 25- Jährigen SGB-XII-Leistungsbeziehern der volle Regelsatz zustehe?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.01.2011 - BT-Drucksache 17/4587, Nr. 42-45",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/045/1704587.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Schmidt",
          "WAHLKREISZUSATZ": "Aachen",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
