{
  "vorgangId": "30557",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ressortzuständigkeit für die angekündigte Evaluierung der Aussetzung des Zugangserschwerungsgesetzes\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3364",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/033/1703364.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Evaluation",
      "Internet",
      "Kinderpornografie",
      "Zugangserschwerungsgesetz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nVon wem und innerhalb welcher Ressortzuständigkeit soll die angekündigte Evaluierung der Aussetzung des Zugangserschwerungsgesetzes und der verstärkten Bemühungen um die Löschung kinderpornografischer Internetinhalte erfolgen, und inwieweit wird es sich hier um eine unabhängige Evaluierung handeln? \n \nAuf welcher Datengrundlage soll die seitens der Koalitionsparteien verabredete Evaluierung der (teilweisen) Nichtanwendung des Zugangserschwerungsgesetzes erfolgen, und wo sieht die Bundesregierung Defizite hinsichtlich der zur Verfügung stehenden Datengrundlage für die Evaluierung? \n \nWelche Daten stehen für die anstehende Evaluierung zur Verfügung, und welche Erkenntnisse lassen sich aus den monatlich erhobenen Zwischenständen bereits ableiten? \n \nWie viele Vorgänge bzw. konkrete Sachverhalte bezüglich von Angeboten im Internet, die strafbare Inhalte nach § 184b des Strafgesetzbuchs enthalten, hat das Bundeskriminalamt an Strafverfolgungsbehörden im Ausland (aufgeschlüsselt nach Serverstandorten und Anlaufstellen) weitergeleitet, und welche Ergebnisse konnten erzielt werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.10.2010 - BT-Drucksache 17/3364, Nr. 12-15",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/033/1703364.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Lars",
          "NACHNAME": "Klingbeil",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
