{
  "vorgangId": "33251",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nicht in der Krankenversicherung der Rentner versicherte Bezieher einer gesetzlichen Rente, darunter Anteil der freiwillig Versicherten und Berechnung des Krankenversicherungsbeitrags",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4639",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/046/1704639.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetzliche Krankenversicherung",
      "Krankenversicherungsbeitrag",
      "Rentner"
    ],
    "ABSTRAKT": " Über die genaue Ausgestaltung der ergänzenden kapitalgedeckten Vorsorge sind noch keine Festlegungen getroffen worden. Deshalb sind auch damit verbundene Fragen der Organisation und Verwaltung zurzeit noch nicht beantwortbar.   \r\n \r\nWie hoch ist der Anteil (absolut und relativ) der Bezieherinnen und Bezieher einer gesetzlichen Rente (wegen Alters, Erwerbsminderung, Todes), die nicht in der Krankenversicherung der Rentner (KVdR) versichert sind, und wie groß ist darunter der Anteil (absolut und relativ) jener, die auf Basis der Mindestbeitragsbemessungsgrundlage freiwillig Mitglied in einer gesetzlichen Krankenversicherung (GKV) sind?  \r\n \r\nWie rechtfertigt die Bundesregierung den Umstand, dass freiwillig in der GKV versicherte Rentnerinnen und Rentner, deren gesamtes Einkommen unterhalb der Mindestbeitragsbemessungsgrundlage (aktuell 851,67 Euro) liegt, aufgrund der Bemessung des Krankenkassenbeitrags auf Basis dieses Mindestbetrages de facto einen prozentual höheren Anteil ihres Einkommens als Beitrag leisten müssen als KVdR-Versicherte und somit das Solidaritätsprinzip (Beitragsleistung nach finanzieller Leistungsfähigkeit) bei Menschen mit geringen Einkommen verletzt wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.02.2011 - BT-Drucksache 17/4639, Nr. 138, 139",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/046/1704639.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Daniel",
          "NACHNAME": "Bahr",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Matthias W.",
          "NACHNAME": "Birkwald",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
