{
  "vorgangId": "37400",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Mehrbelastungen speziell für GKV-Versicherte infolge der Novelle der Gebührenordnung der Zahnärzte",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6541",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706541.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Arzthonorar"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Gebührenordnung für Zahnärzte"
      },
      "Gesetzliche Krankenversicherung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche weiterführenden Detailberechnungen hat die Bundesregierung hinsichtlich des Honorarvolumenanstiegs von 6 Prozent im Rahmen der Novelle der Gebührenordnung für Zahnärzte (GOZ) jenseits der in der Begründung im Referentenentwurf angegebenen Mehrbelastungen von rund 162 Mio. Euro (2,05 Euro pro privatem Haushalt/Jahr) angestellt, und wie hoch sind die Mehrbelastungen speziell für die GKV-Versicherten in der Globalsumme und je Versichertem pro Jahr nach den Zahlen der Bundesregierung? \r\n \r\nWelche Schlussfolgerungen zieht die Bundesregierung aus den vom AOK-Bundesverband veröffentlichten Zahlen (31. März 2011), wonach allein die gesetzlich Versicherten durch die Novelle der Gebührenordnung für Zahnärzte mit absoluten Mehrkosten in Höhe von 280 Mio. Euro zusätzlich zu Versicherungsbeitrag und Zusatzprämien rechnen müssen, und wie erklärt sich die Bundesregierung gegebenenfalls die Unterschiede ihrer und der von der Bundeszahnärztekammer beigebrachten Zahlen im Vergleich zum Zahlenwerk des AOK-Bundesverbandes? \r\n \r\nWelche Überlegungen haben die Bundesregierung in ihren Beratungen mit der Zahnärzteschaft zu den Spezifikationen der Neufassung des § 9 der Gebührenordnung für Zahnärzte dazu kommen lassen, dass auch zukünftig keine generelle Pflicht zur Vorlage eines Kostenvoranschlags für zahntechnische Leistungen besteht, und auf welcher Grundlage hat die Bundesregierung in diesem Zusammenhang die Entscheidung zur Festsetzung der 500-Euro-Kostengrenze getroffen? \r\n \r\nWelchen Zeitrahmen gedenkt die Bundesregierung für die in der Begründung zum Referentenentwurf der Gebührenordnung für Zahnärzte angegebene &bdquo;Nachbeobachtung&ldquo; (Seite 6) zu verwenden, um dem gegenüber der Zahnärzteschaft damit faktisch garantierten Honoraranstieg von 6 Prozent nachzukommen, und zu welchem Zeitpunkt ist folglich mit den gegenüber der Zahnärzteschaft in Aussicht gestellten Nachverhandlungen über die letztendliche Höhe des Punktwertes in der neuen GOZ zu rechnen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.07.2011 - BT-Drucksache 17/6541, Nr. 150-153",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706541.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen-Claudio",
          "NACHNAME": "Lemme",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
