{
  "vorgangId": "32010",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entwicklung der Abschlüsse und des Umfangs der Riester-Verträge nach Einkommensschichten sowie der zu erwartenden Gesamtrendite differenziert nach Varianten und Haushaltstypen im Vergleich zur gesetzlichen Rentenversicherung; Ausfallrisiken von Riester-Verträgen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4154",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/041/1704154.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetzliche Rentenversicherung",
      "Haushaltseinkommen",
      "Riester-Rente"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie umfangreich sind die Abschlüsse von Riester-Verträgen durch die Beschäftigtengruppen, die vor dem Hintergrund der Rentenreformen und der steigenden Niedriglohnbeschäftigung am stärksten auf die private Altersvorsorge angewiesen sind, um im Rentenalter nicht unter die Grundsicherung zu fallen? \r\n \r\nWie hat sich die Zahl der Stornierungen bzw. das Ruhenlassen von Riester-Verträgen seit ihrer Einführung differenziert nach Einkommensgruppen entwickelt, und welche Einkommensgruppen sind davon am stärksten betroffen? \r\n \r\nWie hoch ist die zu erwartende Gesamtrendite bei Riester-Verträgen für ausgewählte Varianten und verschiedene Haushaltstypen unter Beachtung der Abschluss- und laufenden Kosten und Zulagen im Vergleich zu einer entsprechenden Rendite im alten System der gesetzlichen Rentenversicherung unter Einbeziehung der Arbeitgeberbeiträge und unterstellten Erhöhung des Bundeszuschusses im Umfang der Zulagen für die Riester-Verträge? \r\n \r\nWie bewertet die Bundesregierung das Ausfallrisiko von Riester-Verträgen vor dem Hintergrund der letzten und zukünftiger Finanzkrisen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.12.2010 - BT-Drucksache 17/4154, Nr. 49-52",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/041/1704154.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hans Bernhard",
          "NACHNAME": "Beus",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Ottmar",
          "NACHNAME": "Schreiner",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
