{
  "vorgangId": "39658",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Wartezeitvoraussetzungen für die geplante Zuschussrente",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7412",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/074/1707412.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Niedriglohn",
      "Rente",
      "Zuschussrente"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTrifft es zu, dass vor 1980 geborene Niedriglohnbeschäftigte, die zum geplanten Start der Zuschussrente am 1. Januar 2013 noch keinen Riester-Vertrag abgeschlossen haben bzw. noch keine Anwartschaften auf (überwiegend selbst finanzierte) betriebliche Altersversorgung erworben haben, keine Aussicht mehr haben, mit Erreichen der Regelaltersgrenze die Wartezeitvoraussetzungen für die Zuschussrente zu erfüllen, und wenn nein, warum nicht (vgl. www.ak-sozialpolitik.de/dokumente/2011/ 2011-10-10%20Zuschussrente3.pdf)? \r\n \r\nTrifft es zu, dass die Wartezeiten im Rahmen des am 9. September 2011 von der Bundesministerin für Arbeit und Soziales, Dr. Ursula von der Leyen, vorgestellten Konzepts einer Zuschussrente &ndash; am Ende insbesondere 45 Versicherungsjahre und 35 Beitragsjahre in der gesetzlichen Rentenversicherung &ndash; bei einer Versicherungsbiographie mit angenommenen drei Jahren schulischer Ausbildung, 25 Jahren versicherungspflichtiger Beschäftigung, zehn Jahren Kinderberücksichtigungszeit, vier Jahren Arbeitslosigkeit und drei Jahren ehrenamtlicher Pflege (insgesamt also 45 Jahre an rentenrechtlichen Zeiten und 35 Jahre an Beitragszeit i. S. d. Zuschussrente) nur von der Frau erfüllt werden kann, die eine klare Phasentrennung zwischen Erwerbs- und Familienarbeit vorgenommen hat, während bei gleichem Sachverhalt bei allerdings teilweise parallel liegenden Zeiten der versicherungspflichtigen Beschäftigung und den Kinderberücksichtigungs-bzw. Pflegezeiten die Wartezeiten für die Zuschussrente nicht erfüllt werden, und wenn nein, warum nicht (vgl. www.aksozialpolitik. de/dokumente/2011/2011-09-12%20Zuschussrente. pdf)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.10.2011 - BT-Drucksache 17/7412, Nr. 19, 20",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/074/1707412.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Ernst",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
