{
  "vorgangId": "37742",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bedeutung und Zukunft des Marinestützpunkts Kiel und des dortigen Wehrbereichskommandos (WBK 1)",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6773",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706773.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsplatz",
      "Bremen",
      "Bundeswehr",
      "Deutsche Marine",
      "Kiel",
      "Militärstandort",
      "Reform",
      "Wilhelmshaven"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Bedeutung misst die Bundesregierung dem Marinestützpunkt Kiel und dem Wehrbereichskommando in Kiel bei, und welche strategische Rolle und damit verbundene Ausrichtung soll dem Standort Kiel durch die laufende Bundeswehrstrukturreform zukünftig zuteil werden? \n \nKann die Bundesregierung Pläne bestätigen, wie von den &bdquo;Kieler Nachrichten&ldquo; in der Ausgabe vom 26. Juli 2011 berichtet, wonach geplant sei, das Marinearsenal Kiel entweder zu privatisieren oder eine Standortverlagerung nach Bremen vorzunehmen, und wenn nicht, wann ist mit einer Vorentscheidung bzw. mit einer abschließenden Entscheidung zu rechnen? \n \nLiegen der Bundesregierung Erkenntnisse darüber vor, ob ein Bundesministerium oder eine untergeordnete Behörde den Oberbürgermeister von Wilhelmshaven, Eberhard Menzel, darüber informiert hat, dass an den Standorten Kiel und Wilhelmshaven des Marinearsenals jeweils 200 bis 300 Arbeitsplätze gestrichen werden sollen, so dass Eberhard Menzel diese Informationen gegenüber den &bdquo;Kieler Nachrichten&ldquo; (Ausgabe vom 28. Juli 2011) bestätigen konnte, und kann die Bundesregierung diese geschilderten Planungen zum Arbeitsplatzabbau am Standort Kiel bestätigen? \n \nUnter welchen Prämissen wird die Bundesregierung über den Erhalt, mögliche Schließungen und die zukünftige Größe einzelner Bundeswehrstandorte entscheiden, und welche positiven Standortbedingungen sieht die Bundesregierung für den Standort Kiel bei der Bewertung im Rahmen der Bundeswehrstrukturreform?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.08.2011 - BT-Drucksache 17/6773, Nr. 67-70",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706773.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sebastian",
          "NACHNAME": "Blumenthal",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
