{
  "vorgangId": "39352",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einführung eines EU-weit einheitlichen Grenzwertes für Schwefel im Schiffstreibstoff",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7312",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/073/1707312.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Grenzwert",
      "Kraftstoff",
      "Schifffahrt",
      "Schwefel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Schlüsse zieht die Bundesregierung aus der Forderung des Bundesrates, eine Änderung der Schwefelgrenzwerte für Schiffstreibstoffe auf europäischer Ebene vorzunehmen, insbesondere vor dem Hintergrund, dass Deutschland zu den Initiatoren der Überarbeitung der Anlage VI des MARPOL-Übereinkommens gehörte? \r\n \r\nInwieweit sieht die Bundesregierung in der Forderung des Bundesrates, einen EU-weit einheitlichen Grenzwert für Schwefel im Schiffstreibstoff einzuführen, eine Abkehr von den Beschlüssen der Internationalen Seeschifffahrts-Organisation IMO, die für die Schwefelemissionsüberwachungsgebiete (SECA) in Nord- und Ostsee deutlich niedrigere Grenzwerte ab dem Jahr 2015 vorsieht, und wie begründet sie ihre Einschätzung? \r\n \r\nWird die Bundesregierung auf die Forderung des Bundesrates reagieren und eine Initiative zur Revision der Richtlinie zum Schwefelgehalt in Kraftstoffen unternehmen, und wenn nicht, wie begründet sie ihre Entscheidung? \r\n \r\nWie bewertet die Bundesregierung die Empfehlung der Europäischen Kommission an die Mitgliedstaaten, gezielt Fördermittel zur Um- bzw. Nachrüstung von Schiffen einzusetzen, und in welcher Form wird sie dies auf nationaler Ebene aufgreifen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.10.2011 - BT-Drucksache 17/7312, Nr. 144-147",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/073/1707312.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
