{
  "vorgangId": "30621",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Deutsche Verhandlungsgrundlage und Position beim Vorschlag für eine EU-Verordnung über staatliche Beihilfen zur Erleichterung der Stilllegung nicht wettbewerbsfähiger Steinkohlebergwerke sowie finanzielle Entlastung der öffentlichen Haushalte bei einem vorzeitigen Ausstieg aus den Steinkohlesubventionen im Jahr 2014",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3364",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/033/1703364.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Brüderle, Rainer",
      "Bundesministerium für Wirtschaft und Technologie",
      "Kohlepolitik",
      "Öffentlicher Haushalt",
      "RAG-Stiftung",
      "Rat der Europäischen Union",
      "Steinkohlenbergbau",
      "Stiftung",
      "Stilllegung von Bergwerken",
      "Subvention",
      "Verordnung der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAuf Grundlage welcher Gesetze und Beschlüsse der Bundesregierung und/oder des Deutschen Bundestages handeln die Vertreter der Bundesregierung im Rat der Europäischen Union im Hinblick auf den Vorschlag der EU-Kommission für einer Verordnung des Rates über staatliche Beihilfen zur Erleichterung der Stilllegung nicht wettbewerbsfähiger Steinkohlebergwerke, und wie lassen sich diese Beschlüsse mit der Aussage verbinden, dass der Bundesminister für Wirtschaft und Technologie Rainer Brüderle laut einem Bericht des Magazins &bdquo;DER SPIEGEL&ldquo; vom 10. Oktober 2010 nicht bereit sei, sich bei der Europäischen Union für den Erhalt der Subventionen bis zum Jahr 2018 einzusetzen? \r\n \r\nAuf welchen Berechnungen beruhen die Überlegungen von Teilen der Bundesregierung, Entlastungen der öffentlichen Kassen erreichen zu können, wenn der Ausstieg aus den Steinkohlesubventionen von 2018 auf 2014 vorgezogen würde, und welche wirtschaftlichen, sozialen und ökologischen Folgekosten für die Haushalte von Bund und Ländern einschließlich der Ausfallgarantien für die Finanzierung der Ewigkeitskosten durch die RAG-Stiftung sind dabei (nach Haushaltsjahren) berücksichtigt worden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.10.2010 - BT-Drucksache 17/3364, Nr. 44, 45",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/033/1703364.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Lötzer",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernd",
          "NACHNAME": "Pfaffenbach",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
