{
  "vorgangId": "34190",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entwicklung der jährlichen Besucherzahlen der Bundeskunsthalle Bonn seit 2007, Verwendung der jährlichen Unterstützung seitens des Bundes sowie Entwicklung des Ausstellungsprofils und hierbei Rolle der zeitgenössischen Kunst",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5016",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/050/1705016.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bonn",
      "Kultureinrichtung",
      "Kunst- und Ausstellungshalle der Bundesrepublik Deutschland GmbH"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie haben sich die Besucherzahlen der Kunst- und Ausstellungshalle der Bundesrepublik Deutschland in Bonn seit 2007 entwickelt, und wie will die Bundesregierung auf die möglicherweise stark rückläufigen Zahlen reagieren? \n \nWofür wird die jährliche Unterstützung in Höhe von 15,3 Mio. Euro vonseiten des Bundes im Einzelnen von der Kunst- und Ausstellungshalle der Bundesrepublik Deutschland eingesetzt? \n \nWie hat sich das Ausstellungsprofil der Kunst- und Ausstellungshalle der Bundesrepublik Deutschland seit 2007 entwickelt, und welche Rolle nimmt hierin die zeitgenössische Kunst ein? \n \nWird die Bundesregierung sich dafür einsetzen, dass die Kunst- und Ausstellungshalle der Bundesrepublik Deutschland mit den durch die Bundesregierung zur Verfügung gestellten Mitteln gemäß ihrem Auftrag als nationale Kunsthalle der deutschen Gegenwartskunst eine adäquate Plattform schafft?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.03.2011 - BT-Drucksache 17/5016, Nr. 1-4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/050/1705016.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Lukrezia",
          "NACHNAME": "Jochimsen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Bernd",
          "NACHNAME": "Neumann",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
