{
  "vorgangId": "37692",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der im Gemeinsamen Aktionsplan der Länder und des Bundes vom 16. Januar 2011 vorgesehenen verbindlichen Vorgaben für Eigenkontrollen; Beurteilung des britischen Warnsystems vor Lebensmittelrisiken",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6712",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706712.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Futtermittel",
      "Großbritannien",
      "Lebensmittelsicherheit",
      "Nahrungsmittel",
      "Verbraucherinformation"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Maßnahmen ergreift die Bundesregierung, um die im Gemeinsamen Aktionsplan der Länder und des Bundes vom 18. Januar 2011 in Nummer 5 vorgesehenen &bdquo;Verbindlichen Vorgaben für Eigenkontrollen&ldquo; in vollem Umfang umzusetzen (bitte mit Auflistung)? \r\n \r\nWelche Schlüsse zieht die Bundesregierung aus der im Vereinigten Königreich bewährten Praxis der öffentlichen Warnung vor Lebensmittelrisiken durch die Behörde Food Standards Agency (FSA), welche unter anderem für jede durch das europäische Schnellwarnsystem RASFF übermittelte Warnung eine Risikoeinstufung vornimmt (high, medium, low), verantwortliche Personen für das Management des jeweiligen Vorfalls benennt und die Öffentlichkeit nicht nur durch Medien und eine eigene Internetseite, sondern jedermann auf Wunsch auch per E-Mail und/oder per SMS über jede Lebensmittelwarnung bzw. jeden Produktrückruf im Vereinigten Königreich proaktiv, kostenfrei und schnellstmöglich informiert? \r\n \r\nWann ergreift die Bundesregierung welche Maßnahmen, um ein dem britischen System vergleichbares Warnsystem auf den Weg zu bringen, welches in Zukunft gewährleistet, dass alle zuständigen Behörden in Deutschland in gleicher Weise und Intensität die Öffentlichkeit informieren?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.07.2011 - BT-Drucksache 17/6712, Nr. 54-56",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706712.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Gerd",
          "NACHNAME": "Müller",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Wilhelm",
          "NACHNAME": "Priesmeier",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
