{
  "vorgangId": "35291",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schlussfolgerungen aus dem Zambrano-Urteil des EuGH zur Gewährung von Kernrechten des Unionsrechts für Unionsangehörige, insbesondere in Bezug auf sogenannte Dänemark-Ehen und den Ehegattennachzug",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5568",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/055/1705568.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Dänemark",
      "Deutsch",
      "Eheschließung",
      {
        "_fundstelle": "true",
        "__cdata": "EU-Recht"
      },
      "Europäischer Gerichtshof",
      {
        "_fundstelle": "true",
        "__cdata": "Familiennachzug"
      },
      "Gerichtsentscheidung",
      "Sprachunterricht",
      {
        "_fundstelle": "true",
        "__cdata": "Staatsangehörigkeit"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Schlussfolgerungen für die deutsche Rechtslage und Praxis ergeben sich nach Auffassung der Bundesregierung aus dem Zambrano-Urteil des Europäischen Gerichtshofes (C-34/09) vom 8. März 2011, mit dem festgestellt wurde, dass Kernrechte des Unionsrechts Unionsangehörigen auch dann gewährt werden müssen, wenn sie von ihrem Recht auf Freizügigkeit niemals Gebrauch gemacht haben, insbesondere in Bezug auf die Frage der Zulässigkeit einer so genannten Inländerdiskriminierung, da die Bundesregierung bislang davon ausgegangen ist, dass es für die Inanspruchnahme von sich aus dem Unionsrecht ergebenden Vorteilen gegenüber der nationalen Rechtslage erforderlich sei, dass von der Freizügigkeit Gebrauch gemacht wurde? \r\n \r\nWelche Konsequenzen ergeben sich aus dem Zambrano-Urteil insbesondere in Bezug auf so genannte Dänemark-Ehen und die Forderung von Sprachnachweisen im Ausland als Voraussetzung für den Ehegattennachzug zu Deutschen, da es bei der Aufenthaltsgewährung zur Ermöglichung des ehelichen Zusammenlebens zweifelsohne um ein Kernrecht des Unionsrechts geht und Sprachanforderungen beim Ehegattennachzug zu Unionsangehörigen unzulässig sind (bitte ausführlich begründen) ?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.04.2011 - BT-Drucksache 17/5568, Nr. 13, 14",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/055/1705568.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
