{
  "vorgangId": "39670",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Prüfung des Tatbestands Steuerhinterziehung durch die Finanzbehörden bei freiwilliger Meldung, Rechtsfolgen bei unterlassener Selbstanzeige und Straffreiheit für Mitwirkung in- und ausländischer Beteiligter an früheren Steuerstraftaten deutscher Steuerpflichtiger nach dem deutsch-schweizerischen Abkommen über Zusammenarbeit in den Bereichen Steuern und Finanzmarkt",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7412",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/074/1707412.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Schweiz",
      "Selbstanzeige",
      "Steuerabkommen",
      {
        "_fundstelle": "true",
        "__cdata": "Steuerdelikt"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMüssten die deutschen Finanzbehörden in Fällen der freiwilligen Meldung nach Artikel 9 des Abkommens zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über Zusammenarbeit in den Bereichen Steuern und Finanzmarkt eigenständig prüfen, ob Steuerhinterziehungen oder leichtfertige Steuerverkürzungen vorliegen, und falls nein, welche Rechtsfolgen hätte die Unterlassung einer unaufgeforderten ergänzenden Selbstanzeige gegenüber der zuständigen deutschen Finanzbehörde für den Steuerpflichtigen? \r\n \r\nWie rechtfertigt die Bundesregierung Artikel 17 des Abkommens zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über Zusammenarbeit in den Bereichen Steuern und Finanzmarkt, wonach in- und ausländische Beteiligte (Rechtsberater, Bankmitarbeiter u. a.) an früheren Steuerstraftaten oder Steuerordnungswidrigkeiten deutscher Steuerpflichtiger auch in den Fällen nicht verfolgt werden sollen, in denen weder eine Nachversteuerung noch eine freiwillige Meldung der Vermögenswerte stattfindet?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.10.2011 - BT-Drucksache 17/7412, Nr. 9, 10",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/074/1707412.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Nicolette",
          "NACHNAME": "Kressl",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
