{
  "vorgangId": "37389",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beseitigung der Engpässe am Rhein-Main-Donau-Kanal und an der Donau zwischen Straubing und Vilshofen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6541",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706541.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
      {
        "_fundstelle": "true",
        "__cdata": "Donau"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Gewässerausbau"
      },
      "Ramsauer, Peter",
      {
        "_fundstelle": "true",
        "__cdata": "Rhein-Main-Donau-Kanal"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Straubing"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Vilshofen"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst der Bundesregierung bekannt, dass die Via Donau, ein Unternehmen des Bundesministeriums für Verkehr, Innovation und Technologie in Österreich, in ihrem Jahresbericht 2009 den Rhein-Main-Donau-Kanal als die eigentliche problematische Engstelle in Deutschland benennt, und welche Schlüsse zieht sie daraus? \r\n \r\nIst der Bundesregierung bekannt, dass an der Donau flussabwärts, außer im Abschnitt zwischen Straubing und Vilshofen, weitere Engstellen zwischen Wien und Bratislava (47 km), zwischen Palkovicovo und Mohacs (358 km), in Rumänien (927 km) und zwischen Bathin&ndash; Belene (26 km) vorhanden sind und dass eine Vertiefung der Donau im Abschnitt Straubing&ndash; Vilshofen nach der Variante C 2,80 keine durchgehende Wasserstraßenverbindung mit gleichwertigen Abladetiefen zwischen der Nordsee und dem Schwarzen Meer ermöglicht (Quelle: Bericht der hochrangigen Gruppe für das transeuropäische Verkehrsnetz vom 27. Juni 2003, Anhang S. 6)? \r\n \r\nWie ist, vor dem Hintergrund des Berichts der hochrangigen Gruppe für das transeuropäische Verkehrsnetz vom 27. Juni 2003 (siehe Frage 179), die Äußerung des Bundesministers für Verkehr, Bau und Stadtentwicklung, Dr. Peter Ramsauer, in der &bdquo;Passauer Neue Presse&ldquo; vom 27. Juli 2010 zu verstehen, in der er den Donauabschnitt zwischen Straubing und Vilshofen mit einem Flaschenhals vergleicht, der den Schiffsverkehr auf dem Weg von Rotterdam zum Schwarzen Meer behindert? \r\n \r\nWie ist, vor dem Hintergrund des Berichts der hochrangigen Gruppe für das transeuropäische Verkehrsnetz vom 27. Juni 2003 (siehe Frage 179), die Äußerung des Bundesministers für Verkehr, Bau und Stadtentwicklung, Dr. Peter Ramsauer, im &bdquo;Straubinger Tagblatt&ldquo; vom 11. Juni 2011 zu verstehen, in der er ausführt: &bdquo;Wir brauchen aber diesen Ausbau dringendst, um eine durchgehende Wasserstraßenverbindung mit &ndash; und das ist ganz wichtig &ndash; gleichwertigen Abladetiefen zwischen der Nordsee und dem Schwarzen Meer herzustellen. Doch genau dieser Abschnitt zwischen Straubing und Vilshofen erweist sich dabei als ein Flaschenhals.&ldquo;?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.07.2011 - BT-Drucksache 17/6541, Nr. 178-181",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706541.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Florian",
          "NACHNAME": "Pronold",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
