{
  "vorgangId": "35452",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aufhebung des Abkommens zwischen WHO und IAEA zur einvernehmlichen Bewertung des Gesundheitsrisikos bei der zivilen Kernkraftnutzung zugunsten einer objektiven Stellungnahme der WHO",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5638",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/056/1705638.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesundheitsrisiko",
      "Internationale Atomenergie-Organisation",
      "Ionisierende Strahlung",
      "Kernenergie",
      "Radioaktivität",
      "Strahlenbelastung",
      "Weltgesundheitsorganisation"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern teilt die Bundesregierung die Ansicht, dass durch das Abkommen zwischen der Weltgesundheitsorganisation (WHO) und der Internationalen Atomenergie-Organisation (IAEO) vom Mai 1959, das eine einvernehmliche Absprache bei der Beantwortung von Fragen zu ionisierender Strahlung zwischen beiden Organisationen vorsieht, keine Objektivität bei offiziellen Stellungnahmen der WHO im Hinblick auf die gesundheitlichen Auswirkungen von derartiger Strahlung beispielsweise im Zusammenhang mit der zivilen Nutzung von Kernenergie auf die Gesundheit von Menschen gewährleistet ist, und falls nein, wie begründet sie ihre abweichende Auffassung? \r\n \r\nWird sich die Bundesregierung bei der nächsten Generalversammlung der WHO für eine Aufhebung der in Frage 69 genannten Vereinbarung einsetzen &ndash; vor dem Hintergrund, dass dieses Abkommen durch den Zwang zur Herstellung von Einvernehmen zwischen WHO und IAEO die objektive medizinische Beurteilung der schädlichen Wirkung bis hin zum Tod von ionisierender Strahlung durch Kernkraftwerke oder urangehärteter Munition auf die Gesundheit von Menschen behindert, da die Aufgabenstellung von WHO (objektive Berichterstattung) und IAEO (Förderung der zivilen Nutzung der Atomenergie) gegenläufig sind, und falls nein, warum nicht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.04.2011 - BT-Drucksache 17/5638, Nr. 69, 70",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/056/1705638.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Kekeritz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
