{
  "vorgangId": "31193",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Initiativen der Auswärtigen Amtes im Bereich der neuen globalen Herausforderungen Klimawandel, Energieversorgung, Nahrungsmittelknappheit und Wasserversorgung seit Oktober 2009 sowie Mittelausstattung für 2010 und 2011",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3736",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/037/1703736.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auswärtiges Amt",
      "Energieversorgung",
      "Klimaschutz",
      "Klimawandel",
      "Lebensmittelversorgung",
      "Wasserversorgung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Initiativen hat das Auswärtige Amt seit Oktober 2009 im Bereich der neuen globalen Herausforderungen &ndash; Klimawandel, Energieversorgung, Nahrungsmittelknappheit, Wasserversorgung als Bedrohung für Stabilität und Sicherheit &ndash; ergriffen und dabei an die Arbeit während der Großen Koalition aus CDU, CSU und SPD angeknüpft, in deren Rahmen das Auswärtige Amt allein im Jahr 2008 insgesamt 20 internationale Konferenzen und Events ausgerichtet hat, davon sieben zum Energiethema, sechs zum Klimawandel, fünf zum Wassermanagement und zwei zu Fragen internationaler Umweltpolitik? \r\n \r\nWelche konkreten weiteren Initiativen sind bei diesen vier bzw. weiteren Global Challenges für den Rest des Jahres 2010 und für 2011 vorgesehen? \r\n \r\nWelchen Schwerpunkt setzt das Auswärtige Amt bei dieser Beschäftigung mit globalen Herausforderungen, und wie wird diese Prioritätensetzung begründet? \r\n \r\nWelche Mittel stehen in den Jahren 2010 und 2011 für Initiativen des Auswärtigen Amts oder anderer beteiligter Bundesministerien für Aktivitäten im Bereich der genannten globalen Herausforderungen zur Verfügung, und wie wird diese Mittelausstattung beurteilt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.11.2010 - BT-Drucksache 17/3736, Nr. 8-11",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/037/1703736.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Peter",
          "NACHNAME": "Ammon",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr. h. c.",
          "VORNAME": "Gernot",
          "NACHNAME": "Erler",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
