{
  "vorgangId": "30215",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen der unter dem Stichwort Basel III verkündeten Eigenkapitalregeln auf die unterschiedlichen Kundengruppen\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3256",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/032/1703256.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bank",
      {
        "_fundstelle": "true",
        "__cdata": "Basel III"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Eigenkapitalvorschriften"
      },
      "Klein- und Mittelunternehmen",
      "Kreditgeschäft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHat die Bundesregierung die Auswirkungen der neuen Eigenkapitalregeln, die unter dem Stichwort Basel III am 12. September 2010 von den Chefs von Notenbanken und Aufsichtsbehörden &ndash; von deutscher Seite waren die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) und die Deutsche Bundesbank beteiligt &ndash; verkündet wurden, auf die unterschiedlichen Kundengruppen, z. B. den deutschen Mittelstand oder private Verbraucher, im Vorfeld der Entscheidung untersucht bzw. beabsichtigt sie eine solche Untersuchung durchzuführen, bevor in Brüssel verbindliche Beschlüsse gefasst werden? \r\n \r\nWie beurteilt die Bundesregierung die Mengen-und die Preiseffekte für Kredite an den Mittelstand aufgrund von Basel III, und teilt sie die Einschätzung des Bankenverbandes vom 6. September 2010, dass das Kreditvolumen in Deutschland um bis zu 1 000 Mrd. Euro sinken könnte? \r\n \r\nBeabsichtigt die Bundesregierung sich im Zuge des Brüsseler Verfahrens für eine Mittelstandsklausel, zum Beispiel in Form von niedrigeren Risikogewichten von kleinteiligen Krediten, als Ausgleich einzusetzen, da der deutsche Mittelstand durch eine höhere Eigenkapitalunterlegung von Krediten an kleine und mittlere Unternehmen belastet wird, obwohl er die Finanzmarktkrise nicht verursacht hat?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.10.2010 - BT-Drucksache 17/3256, Nr. 28-30",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/032/1703256.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Manfred",
          "NACHNAME": "Nink",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
