{
  "vorgangId": "33434",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gewährleistung der freiwilligen Teilnahme der Soldaten am Gelöbnisgottesdienst im Bundeswehrgelöbnisverbund Nordthüringen; Vereinbarkeit der für Soldaten verpflichtenden Teilnahme am Lebenskundlichen Unterricht mit Art. 140 GG; zukünftiges Unterbleiben der Diffamierung von Atheisten und Ostdeutschen in diesem Rahmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4740",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/047/1704740.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundeswehrangehöriger"
      },
      "Grundgesetz Art. 140",
      "Lebenskundlicher Unterricht",
      "Militärische Ausbildung",
      "Militärseelsorge",
      {
        "_fundstelle": "true",
        "__cdata": "Religionsfreiheit"
      },
      "Thüringen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst es zutreffend, dass im Gelöbnisverbund Nordthüringen der Bundeswehr die jeweiligen Soldatinnen und Soldaten nahezu geschlossen zum Gelöbnisgottesdienst gehen, obwohl sie mehrheitlich konfessionslos sind? \r\n \r\nWie wird im Gelöbnisverbund Nordthüringen der Bundeswehr sichergestellt, dass die Teilnahme am Gelöbnisgottesdienst freiwillig ist, und wie werden die Soldatinnen und Soldaten darüber informiert? \r\n \r\nIst es zutreffend, dass die Teilnahme an dem von den beiden christlichen Kirchen durchgeführten Lebenskundlichen Unterricht in der Bundeswehr für alle Soldatinnen und Soldaten unabhängig von ihrer religiösen oder weltanschaulichen Überzeugung verpflichtend ist, und wie ist dies mit Artikel 140 des Grundgesetzes i. V. m. Artikel 136 Absatz 4 der Weimarer Reichsverfassung in Einklang zu bringen? \r\n \r\nTeilt die Bundesregierung die Auffassung, wie im Themenheft 1/2008 &bdquo;Streit um Gott &ndash; Anmerkungen zum neuen Atheismus&ldquo; für Soldatinnen und Soldaten zum Lebenskundlichen Unterricht in der Bundeswehr auf Seite 6 dargestellt, und wie stellt sie sicher, dass im Lebenskundlichen Unterricht der Bundeswehr künftig vergleichbare Diffamierungen von Atheisten und Ostdeutschen unterbleiben?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.02.2011 - BT-Drucksache 17/4740, Nr. 38-41",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/047/1704740.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Rolf",
          "NACHNAME": "Schwanitz",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
