{
  "vorgangId": "32283",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Stellenentwicklung bei der Wasser- und Schifffahrtsverwaltung des Bundes (WSV) einschließlich der für Planfeststellungsverfahren beschäftigten Juristen und Ingenieure seit 1993; Wirtschaftlichkeit der Fremdvergabe von Aufgaben im Vergleich zu Eigenleistungen; Vorlage eines Konzepts zur äußeren Aufbauorganisation der WSV\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4350",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704350.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Behördenaufbau",
      "Ingenieur",
      "Jurist",
      "Outsourcing",
      "Stellenplan",
      "Wasserstraßen- und Schifffahrtsverwaltung",
      "Wasserstraßen- und Schifffahrtsverwaltung des Bundes",
      "Wirtschaftlichkeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie hat sich die Zahl der Stellen bzw. Planstellen der Wasser- und Schifffahrtsverwaltung des Bundes (WSV) seit 1993 entwickelt (bitte unterscheiden nach einfachem, mittlerem, gehobenem und höherem Dienst)?  \n \nWie hoch ist die Zahl der in den einzelnen Wasser- und Schifffahrtsdirektionen sowie den Wasser- und Schifffahrtsämtern und den Wasserstraßenneubauämtern beschäftigten Juristen für Planfeststellungsverfahren sowie Ingenieure, und wie hat sich diese seit 1993 gegenüber dem jeweiligen Bedarf entwickelt?  \n \nHat die Bundesregierung die Wirtschaftlichkeit der Fremdvergabe von Aufgaben der Wasser-und Schifffahrtsverwaltung des Bundes im Vergleich zu Eigenleistungen untersucht, und wenn nein, warum ist diese Untersuchung bisher nicht erfolgt?  \n \nWie bewertet die Bundesregierung die Aufforderung der Koalitionsfraktionen der CDU/ CSU und FDP im Haushaltsausschuss des Deutschen Bundestages, ein Konzept über die äußere Aufbauorganisation der WSV vorzulegen, obwohl die Bundesregierung selbst auf ein Gutachten verweist, wonach Veränderungen der äußeren Aufbaustruktur gegenüber dem Synergiepotential der vorgenommenen inneren Reform marginal seien (vgl. Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion BÜNDNIS 90/DIE GRÜNEN, Bundestagsdrucksache 17/3167)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.12.2010 - BT-Drucksache 17/4350, Nr. 93-96",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704350.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
