{
  "vorgangId": "31680",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beteiligung des Datenschutz- und des Patientenbeauftragten an der Abfassung der neuen Kodierrichtlinien für ärztliche und psychotherapeutische Diagnosen; durch die Einführung befürchtete Einschränkung des Daten- und Patientenschutzes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3948",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/039/1703948.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beauftragter der Bundesregierung für die Belange der Patientinnen und Patienten",
      "Bundesbeauftragter für den Datenschutz und die Informationsfreiheit",
      "Datenschutz",
      "Diagnose",
      "Patient"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWurden im Vorfeld der Abfassung der neuen Kodierrichtlinien für ärztliche und psychotherapeutische Diagnosen der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit und der Beauftragte der Bundesregierung für die Belange der Patientinnen und Patienten beteiligt, und liegen eine datenschutzrechtliche und eine patientenschutzrechtliche Einschätzung vor? \r\n \r\nWie bewertet die Bundesregierung die Einschätzung der Kassenärztlichen Vereinigung Hessen, nach der die neuen detaillierteren Kodierrichtlinien einen Eingriff in den Daten- und Patientenschutz darstellen und dazu führen können, dass Patienten aus diesen erfassten Daten z. B. beim Abschluss von Lebensversicherungen oder bei Bewerbungsverfahren ein Nachteil erwächst?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.11.2010 - BT-Drucksache 17/3948, Nr. 58, 59",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/039/1703948.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Daniel",
          "NACHNAME": "Bahr",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Maria",
          "NACHNAME": "Klein-Schmeink",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
