{
  "vorgangId": "36209",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Unterstützung der Feierlichkeiten des Kameradenkreises der Gebirgstruppen in Bad Reichenhall (Kretafeier) und Mittenwald (Brendtenfeier) durch die Bundeswehr",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5990",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/059/1705990.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bad Reichenhall",
      "Bundeswehr",
      "Gebirgstruppe",
      "Mittenwald",
      "Traditionspflege in der Bundeswehr"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwiefern wird die Bundeswehr die im Mai 2011 anstehenden Feierlichkeiten des wegen seiner Haltung zur Wehrmacht umstrittenen Kameradenkreises der Gebirgstruppe e. V. in Bad Reichenhall (&bdquo;Kretafeier&ldquo;) und Mittenwald (&bdquo;Brendtenfeier&ldquo;) unterstützen bzw. durch Abordnungen an diesen teilnehmen (erbetene Angaben: materielle, logistische und personelle Unterstützungsleistungen in Vorbereitung und Durchführung der Feiern, Kosten, Anzahl der Soldaten, die hierfür sowie zur Teilnahme an den Veranstaltungen selbst vorgesehen sind, etwaige Redebeiträge von Angehörigen der Bundeswehr unter Angabe der Einheit und des Dienstgrades), und inwiefern wird sie angesichts des in diesem Jahr bevorstehenden 70. Jahrestages des Überfalls auf Kreta und auf die Sowjetunion ihre Teilnahme sowie Unterstützung davon abhängig machen, dass insbesondere die von den Gebirgstruppen an der Zivilbevölkerung in Griechenland und der Sowjetunion verübten Verbrechen konkret, namentlich und detailliert erwähnt werden, anstatt diese, wie in der Vergangenheit, unter &bdquo;ferner liefen&ldquo; abzuhandeln und bevorzugt die &bdquo;eigenen&ldquo; Toten, sprich die Angehörigen der faschistischen Wehrmacht und der Bundeswehr, in den Vordergrund zu stellen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.05.2011 - BT-Drucksache 17/5990, Nr. 44",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/059/1705990.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Christian",
          "NACHNAME": "Schmidt",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
