{
  "vorgangId": "32249",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bedarfsmindernde Berücksichtigung von Einkommen bei der Beantragung von Leistungen für eine Klassenfahrt im Rahmen der schulrechtlichen Bestimmungen nach § 28 SGB II-E",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4326",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704326.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskindergeldgesetz",
      "Gesetz zur Ermittlung von Regelbedarfen und zur Änderung des Zweiten und Zwölften Buches Sozialgesetzbuch",
      "Grundsicherung für Arbeitsuchende",
      "Kindergeld",
      "Kinderzuschlag",
      "Regelsatz",
      "Schulfahrt",
      "Schulrecht",
      "Vergütung",
      "Wohngeld"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Einkommen würden (in welcher Höhe) nach dem Entwurf eines Gesetzes zur Ermittlung von Regelbedarfen und zur Änderung des Zweiten und Zwölften Buches Sozialgesetzbuch in der Fassung der Beschlussempfehlung des Ausschusses für Arbeit und Soziales (Bundestagsdrucksache 17/4032) bei einem Ehepaar mit zwei Kindern im Alter von neun und fünf Jahren und einem SGB-II-Gesamtbedarf (ohne Bedarfe nach § 28 SGB-II-E) in Höhe von monatlich 1 656 Euro, einem anrechenbaren Nettoarbeitsentgelt in Höhe von 1 368,05 Euro, 368 Euro Kindergeld und 56 Euro Wohngeld sowie einem (ungekürzten) Gesamtkinderzuschlag in Höhe von 332 Euro (Annahme im Beispiel: bei einem Elternbedarf gemäß § 6a des Bundeskindergeldgesetzes &ndash; BKGG &ndash; in Höhe von 1 035,67 Euro besteht wegen Überschreitens der Höchsteinkommensgrenze nach § 6a BKGG kein Anspruch auf Kinderzuschlag) bei Beantragung von Leistungen für eine mehrtägige Klassenfahrt im Rahmen der schulrechtlichen Bestimmungen (§ 28 Absatz 2 Nummer 2 SGB-II-E) mit Kosten in Höhe von 300 Euro bei der Bedarfsprüfung nach dem SGB II bedarfsmindernd berücksichtigt? \r\n \r\nWelche Einkommen wären dies (in welcher Höhe) bei einem anrechenbaren Nettoarbeitsentgelt in Höhe von 1 362,59 Euro, 368 Euro Kindergeld, 59 Euro Wohngeld und einem Anspruch auf einen Gesamtkinderzuschlag in Höhe von 172 Euro?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.12.2010 - BT-Drucksache 17/4326, Nr. 35, 36",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704326.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Jörn",
          "NACHNAME": "Wunderlich",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
