{
  "vorgangId": "37513",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bei der Europäischen Bürgerinitiative geplante Übertragung der Kosten für die Zertifizierung der Online-Sammelsysteme auf die Organisatoren; Auswirkungen auf die Durchführung und die Zertifizierungspraxis in den EU-Staaten; Vorlage eines Gesetzentwurfs zur Durchführung Europäischer Bürgerinitiativen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6589",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706589.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bürgerbeteiligung",
      {
        "_fundstelle": "true",
        "__cdata": "Bürgerinitiative"
      },
      "Direkte Demokratie",
      "Europäische Bürgerinitiative",
      "Gesetz zur Europäischen Bürgerinitiative",
      "Kosten"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern plant die Bundesregierung bei der Durchführung Europäischer Bürgerinitiativen die Kostenlast für die Beauftragung einer anerkannten privatwirtschaftlichen Prüfstelle zur Zertifizierung der Online-Sammelsysteme auf die Organisatorinnen und Organisatoren von Europäischen Bürgerinitiativen zu übertragen, und welche maximalen Kosten könnten nach Einschätzung der Bundesregierung auf Grundlage der von der Kommission vorgeschlagenen technischen Spezifikationen für Online-Sammelsystem für die vorgenommene Prüfleistung anfallen? \r\n \r\nInwiefern erkennt die Bundesregierung an, dass mit einer solchen Kostenlast den Organisatorinnen und Organisatoren eine zusätzliche Hürde bei der Durchführung einer Europäischen Bürgerinitiative auferlegt und dies eine Beschränkung der Bürgerrechte darstellen könnte? \r\n \r\nInwiefern ist sich die Bundesregierung bewusst, dass die von ihr in Bezug auf die Durchführung von Europäischen Bürgerinitiativen angedachte Praxis, die Kostenlast für die Beauftragung einer anerkannten privatwirtschaftlichen Prüfstelle zur Zertifizierung der Online-Sammelsysteme auf die Organisatorinnen und Organisatoren zu übertragen, sich negativ auf die Zertifizierungspraxis in anderen Mitgliedstaaten auswirken kann, vor dem Hintergrund, dass Mitgliedstaaten, die ursprünglich eine für Organisatorinnen und Organisatoren kostenlose Zertifizierung vorgesehen hatten nun befürchten, unverhältnismäßig viele Anfragen für die EU-weit gültigen Zertifizierungen zu erhalten und infolgedessen nun ebenfalls über zusätzliche Kosten für Organisatorinnen und Organisatoren nachdenken? \r\n \r\nWann wird die Bundesregierung den Entwurf eines Gesetzes zur Durchführung Europäischer Bürgerinitiativen dem Deutschen Bundestag vorlegen, und wann soll nach Vorstellung der Bundesregierung das Gesetz spätestens beschlossen sein?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.07.2011 - BT-Drucksache 17/6589, Nr. 12-15",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706589.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Rogall-Grothe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Manuel",
          "NACHNAME": "Sarrazin",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
