{
  "vorgangId": "39493",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nachbesteuerung durch Einmalzahlung und Erlöschenswirkung der Einkommensteuer im Abkommen mit der Schweiz über die Zusammenarbeit in den Bereichen Steuern und Finanzmarkt",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7312",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/073/1707312.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Besteuerungsverfahren"
      },
      "Einkommensteuer",
      "Schweiz",
      "Steuerabkommen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nErfasst die Nachbesteuerung durch Einmalzahlung nach Artikel 7 des Abkommens mit der Schweiz über die Zusammenarbeit in den Bereichen Steuern und Finanzmarkt auch Vermögenswerte, die zwar nach dem 31. Dezember 2010 (Stichtag 2) auf Konten oder Depots bei schweizerischen Zahlstellen lagen, gleichwohl aber vor dem Stichtag 3 komplett aus der Schweiz inklusive Auflösung der entsprechenden Konten oder Depots abgezogen wurden, und wie kann konkret in diesem Fall eine Nachversteuerung der in der Vergangenheit auf schweizerischen Konten vorhandenen Vermögenswerte sichergestellt werden, abseits der Angaben des Vermögensflusses nach Artikel 16 des Abkommens (bitte mit Begründung)? \r\n \r\nErfolgt die Erlöschenswirkung der Einkommensteuer nach Artikel 7 Absatz 6 des Abkommens mit der Schweiz über die Zusammenarbeit in den Bereichen Steuern und Finanzmarkt für sämtliche entstandenen bisher nicht versteuerten Vermögenswerte zwischen den Stichtagen 1 und 2, wenn vor dem Stichtag 2 Vermögenswerte abgezogen wurden, so dass zu den Stichtagen 2 und 3 im Vergleich zur Situation vorher geringere Vermögenswerte auf den schweizerischen Konten oder Depots verbucht und somit auch von der Abgeltungswirkung erfasst werden, und aus welchem Grund erfolgt die Erlöschenswirkung nach Artikel 7 Absatz 6 entgegen Artikel 18 Absatz 5 des Abkommens nicht für den Solidaritätszuschlag (bitte mit Begründung)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.10.2011 - BT-Drucksache 17/7312, Nr. 41, 42",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/073/1707312.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hans Bernhard",
          "NACHNAME": "Beus",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Barbara",
          "NACHNAME": "Höll",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
