{
  "vorgangId": "33785",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Veranlassung, Rechtsgrundlage und Zielsetzung der Befragung von Telekommunikations- und Internetunternehmen zur Verkehrsdatenspeicherung durch die Bundesnetzagentur sowie Zusammenhang mit der geplanten Einführung von \"Quick-Freeze\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4915",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/049/1704915.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen",
      "Datenspeicherung",
      "Telekommunikation",
      "Umfrage"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAuf wessen Veranlassung hin und auf welcher Rechtsgrundlage führt die Bundesnetzagentur derzeit eine Anfrage bei den Telekommunikations-und Internetunternehmen durch, bei der nach der Speicherdauer auch solcher Verkehrsdaten gefragt wird, deren Speicherung nach heutiger Rechtslage rechtswidrig wäre? \n \nWelche Unternehmen (bitte um vollständige Auflistung) werden konkret in dieser Weise befragt, und nach welchen Kriterien erfolgte ihre Auswahl? \n \nWas ist die genaue Zielsetzung dieser Abfrage, und in welchem Zusammenhang steht diese mit den Plänen der Bundesministerin der Justiz zur Einführung von &bdquo;QuickFreeze&ldquo;, bei der Verkehrsdaten auf der Basis der bei den verpflichteten Unternehmen bereits vorhandenen Daten gespeichert werden sollen? \n \nWie gedenkt die Bundesministerin der Justiz Sabine Leutheusser-Schnarrenberger ihre Pläne zur Einführung von &bdquo;QuickFreeze&ldquo; zu konkretisieren, und wie will die Bundesregierung &ndash; sollte dies ein Ergebnis der Abfrage der Bundesnetzagentur sein &ndash; dem Problem begegnen, dass ohne rechtliche Grundlage für eine Verkehrsdatenspeicherung in den verpflichteten Unternehmen aus Datenschutzgründen eigentlich keine Daten vorhanden sein dürften, die ohne gesetzliche Erlaubnis älter als sieben Tage sind?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "25.02.2011 - BT-Drucksache 17/4915, Nr. 22-25",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/049/1704915.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Lars",
          "NACHNAME": "Klingbeil",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernd",
          "NACHNAME": "Pfaffenbach",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
