{
  "vorgangId": "32323",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Harmonisierung europäischer und deutscher Regelungen zur Decksdiensttauglichkeit (Seediensttauglichkeitszeugnis) sowie Testmethoden zur Feststellung von Farbunterscheidungsschwächen bei Berufsbewerbern laut SeeDTauglV",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4350",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704350.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Rechtsangleichung in der EU",
      {
        "_fundstelle": "true",
        "__cdata": "Schifffahrtspersonal"
      },
      "Schiffssicherheit",
      "Seeschifffahrt",
      "Verordnung über die Seediensttauglichkeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit welchen Maßnahmen und in welchem Zeitrahmen beabsichtigt die Bundesregierung, im Zuge der europäischen Harmonisierung den Widerspruch aufzulösen, dass ein deutscher Staatsbürger gemäß der Verordnung über die Seediensttauglichkeit (SeeDTauglV) aufgrund seines Gesundheitszustandes keine Decksdiensttauglichkeit (Seediensttauglichkeitszeugnis) erhält, während er in einem anderen EU-Land nach dessen Regelwerk als decksdiensttauglich erklärt und für den Decksdienst auch in deutschen Gewässern eingesetzt werden kann?  \r\n \r\nMit welchen Testmethoden wird festgestellt, ob ein Berufsbewerber laut SeeDTauglV die Fähigkeit besitzt, Farben sicher voneinander zu unterscheiden, und ist die Bundesregierung der Auffassung, dass die dazu verwendeten Geräte zweifelsfrei die Fähigkeit des Bewerbers feststellen, Farben voneinander zu unterscheiden und nicht die Wahrnehmung von Kontrasten zur Unterscheidung von Farbnuancen innerhalb einer Farbe bis zur nächsten Farbe, was dem Bewerber keine Farbschwäche diagnostizieren würde, sondern ihn als farbenblind einstuft?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.12.2010 - BT-Drucksache 17/4350, Nr. 105, 106",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704350.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Gustav",
          "NACHNAME": "Herzog",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
