{
  "vorgangId": "36549",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verstoß der Deutschen Bahn gegen die Meldepflicht von Beinahezusammenstößen auf ihrem Streckennetz",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6164",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsche Bahn",
      "Eisenbahn-Bundesamt",
      "Eisenbahnunternehmen",
      "Schienenverkehrsunfall"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Erkenntnisse hat die Bundesregierung zu den Gründen der von ihr in der Antwort auf meine Schriftliche Frage 66 auf Bundestagsdrucksache 17/5675 mitgeteilten Tatsache, dass die Deutsche Bahn AG &ndash; entgegen der ihr laut Allgemeinverfügung der Zentrale der Eisenbahn-Unfalluntersuchungsstelle des Bundes (EUB) beim Eisenbahn-Bundesamt obliegenden Meldepflicht &ndash; den Beinahezusammenstoß zweier Züge auf der Strecke Angermünde&ndash; Szczecin bei Tantow am 23. Februar 2011 gegen 17.00 Uhr, von dem die &bdquo;Märkische Oderzeitung&ldquo; in ihrer Ausgabe vom 4. März 2011 berichtete, nicht gemeldet hat, dieser der EUB vielmehr lediglich durch die Bundespolizeidirektion Berlin gemeldet wurde, die wiederum durch Tantower Einwohner informiert wurde? \r\n \r\nWelche Konsequenzen wurden oder werden durch das Eisenbahn-Bundesamt oder sonstige zuständige Stellen daraus gezogen, dass die Deutsche Bahn AG in dem vorgenannten Fall gegen ihre Meldepflicht verstieß? \r\n \r\nHat die Bundesregierung Erkenntnisse über weitere gefährliche Ereignisse, die von der Deutschen Bahn AG oder anderen Eisenbahnunternehmen entgegen ihrer Obliegenheit nicht oder nicht unverzüglich der EUB gemeldet wurden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.06.2011 - BT-Drucksache 17/6164, Nr. 134-136",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Stüber",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
