{
  "vorgangId": "33915",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beitrag des 2013 auslaufenden MEDIA-Programms zur Vielfalt der europäischen Kinolandschaft; Planungen hinsichtlich eines Folgeprogramms; Konsequenzen einer Verschmelzung mit anderen Förderprogrammen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4987",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/049/1704987.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "EU-Mittel",
      {
        "_fundstelle": "true",
        "__cdata": "Filmförderung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "MEDIA-Programm"
      },
      "Medienpolitik",
      "Programm der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTeilt die Bundesregierung die Einschätzung der Direktoren der europäischen Filmförderungen (EFAD), laut gemeinsamer Stellungnahme anlässlich der jüngsten Sitzung zu den 61. Internationalen Filmfestspielen Berlin, dass das MEDIA-Programm entscheidend zur Vielfalt der europäischen Kinolandschaft einerseits und zur besseren Verbreitung europäischer Filme andererseits beigetragen hat? \r\n \r\nTeilt die Bundesregierung die Einschätzung der Direktoren der europäischen Filmförderungen, dass das MEDIA-Programm durch eine Verschmelzung mit anderen Förderbereichen der EU seinen Budgetspielraum sowie sein besonderes Profil verlieren könnte? \r\n \r\nWelche Haltung nimmt die Bundesregierung vor dem Hintergrund der zu befürchtenden Sparbeschlüsse der EU-Kommission hinsichtlich der finanziellen Ausstattung des Folgeprogramms für das im Jahr 2013 auslaufende MEDIA-Programm ein, und welche Initiativen und Maßnahmen wird die Bundesregierung ergreifen, um für ihren Standpunkt sowohl gegenüber den Mitgliedsländern als auch gegenüber der EU-Kommission zu werben? \r\n \r\nWelche Rolle hat das Folgeprogramm von MEDIA 2007&ndash;2013 beim Treffen zwischen dem Kulturstaatsminister Bernd Neumann und seinem französischen Amtskollegen Frédéric Mitterrand am 15. Februar 2011 in Berlin gespielt, und welche diesbezüglichen Absprachen wurden getroffen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.03.2011 - BT-Drucksache 17/4987, Nr. 1-4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/049/1704987.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Angelika",
          "NACHNAME": "Krüger-Leißner",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Bernd",
          "NACHNAME": "Neumann",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
