{
  "vorgangId": "36604",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verkehrspolitische Bedeutung der Bundeswasserstraße Rhein und Auswirkungen der geplanten Zusammenlegung der Wasser- und Schifffahrtsämter Köln und Duisburg/Rhein",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6164",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeswasserstraße",
      "Duisburg",
      "Köln",
      "Rhein",
      "Wasserstraßen- und Schifffahrtsverwaltung",
      "Wasserstraßen- und Schifffahrtsverwaltung des Bundes"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nBestätigt die Bundesregierung, dass die Bundeswasserstraße Rhein allein aufgrund ihrer verkehrspolitischen Bedeutung und Verkehrsleistung zum Vorrangnetz der derzeit diskutierten neuen Netzstruktur gerechnet werden kann und dass die herausragende Bedeutung des Rheins eine entsprechende Herausforderung an die wasserbaulichen und verwaltungstechnischen Aufgaben der Wasser- und Schifffahrtsverwaltung des Bundes (WSV) darstellt? \n \nIst die Bundesregierung der Meinung, dass eine Havarie, vergleichbar mit der der &bdquo;Waldhof&ldquo; im Januar 2011, auch in den Flussabschnitten Köln&ndash;Duisburg wirtschaftlich und ökologisch katastrophale Folgen haben könnte, und kann die Bundesregierung bestätigen, dass das schnelle und kompetente Handeln der WSV vor Ort Unfälle verhindern bzw. deren Folgen eingrenzen kann? \n \nWie bringt die Bundesregierung die Bedeutung des Rheins als Vorrangnetz (für das laut Bundesregierung folgende Vorgaben gelten sollen: &bdquo;Ausbau, der zügig und in hoher Qualität erfolgen soll und Betrieb auf hohem Qualitätsniveau (24-Std.-Betrieb)&ldquo;) in Einklang mit der beabsichtigten Zusammenlegung der Wasser- und Schifffahrtsämter Köln und Duisburg/ Rhein und der damit im Zusammenhang stehenden Standortschwächung? \n \nMit welchen personellen und organisatorischen Bemessungsgrundlagen begründet die Bundesregierung ihre Entscheidung, das Wasser-und Schifffahrtsamt (WSA) Köln mit dem WSA Duisburg/Rhein zusammenzulegen, und mit welchen personellen Folgen wird an den beiden Standorten zu rechnen sein?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.06.2011 - BT-Drucksache 17/6164, Nr. 126-129",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Rolf",
          "NACHNAME": "Mützenich",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
