{
  "vorgangId": "33985",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Festhalten der Bundespolizei am Bau eines BOS-Funkturms in Casekow, Ortsteil Blumberg, trotz möglicher Alternativstandorte; voraussichtliche Strahlenbelastung durch den Funkturm",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4987",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/049/1704987.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundespolizei",
      {
        "_fundstelle": "true",
        "__cdata": "Casekow"
      },
      "Strahlenbelastung",
      {
        "_fundstelle": "true",
        "__cdata": "Telekommunikationsanlage"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWeshalb beharrt die Bundespolizei bzw. die zuständige Behörde trotz möglicher Alternativstandorte auf den Bau eines BOS-Funkturms in der Ortschaft Blumberg (16306 Casekow, OT Blumberg), obwohl sie Kenntnis darüber hat, dass diese Ortschaft aus zahlreichen unter Denkmalschutz stehenden Bauwerken &ndash; so z. B. einem 40 m hohen und weithin sichtbaren Kirchturm, ein Wahrzeichen der Region &ndash; besteht, der Bau des Funkturms zu einer erheblichen visuellen Beeinträchtigung des Ortsbildes und zu einem deutlichen Wertverlust der Grundstücke in dessen Nähe führt und nahezu alle Bürgerinnen und Bürger von Blumberg ein Protestschreiben gegen den Bau des Funkturms unterzeichnet haben? \r\n \r\nWelche Alternativstandorte unter Berücksichtigung der Belange des Denkmalschutzes, des Gesundheitsschutzes und des Willens der jeweils konkret vom Bau betroffenen Bevölkerung wurden geprüft und kommen für die Errichtung des BOS-Funkturms in Frage? \r\n \r\nAus welchen Gründen wurden die Alternativstandorte für den BOS-Funkturm (Mitnutzung des Funkturms der Deutschen Telekom AG in der Nachbargemarkung Luckow-Petershagen, Standortalternative Lützlow &ndash; in Nachbarschaft eines Windparks &ndash;, Standortalternative an der Autobahn 11 &ndash; ggf. in der Nähe des Autobahnkreuzes Uckermark &ndash;, Standortalternative etwas außerhalb des Ortes Blumberg auf dem Gelände einer ehemaligen Jungrinderanlage) von der Bundespolizei bzw. den zuständigen Behörden verworfen? \r\n \r\nWelche Strahlenbelastung mit welcher Gesundheitsgefährdung für die Bevölkerung geht unter Berücksichtigung der unterschiedlichen Gefahrenzonen und unter Berücksichtigung des aktuellen Standes der intensiven Forschungen der obersten Bundesbehörden zu den Auswirkungen der gerade vom Bündelfunk ausgehenden elektromagnetischen Strahlung von dem geplanten Funkturm aus?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.03.2011 - BT-Drucksache 17/4987, Nr. 22-25",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/049/1704987.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Stüber",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
