{
  "vorgangId": "36467",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kennzeichenschilder an Kraftfahrzeugen; privater Verkauf von Kurzzeitzulassungen; Gewährleistung des Schutzes persönlicher und öffentlicher Rechtsgüter durch die Kennzeichenpflicht; Schadenersatz Dritter bei nicht hinreichender Verfolgung von Verkehrsunfallanzeigen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6041",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/060/1706041.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berlin",
      {
        "_fundstelle": "true",
        "__cdata": "Kraftfahrzeugkennzeichen"
      },
      "Schadensersatz",
      "Strafverfolgung",
      "Straßenverkehrszulassung",
      "Unfallopfer",
      "Verkehrsunfall",
      "Wiesloch"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTrifft es zu, dass Kraftfahrzeuge mit Kennzeichenschildern versehen werden, um im Falle von Rechtsverstößen aller Art eine schnelle Identifikation des Fahrzeuges und Ermittlung des Halters zu ermöglichen? \r\n \r\nInwieweit treffen Informationen zu, dass in Berlin so genannte Kurzzeitzulassungen (ausgestellt durch die Zulassungsstelle Wiesloch &ndash; Rhein-Neckar-Kreis, Kennzeichen: HD-04 . . . &ndash;) in erheblicher Zahl durch Private verkauft werden? \r\n \r\nInwieweit ist der durch die Pflicht zur Verwendung von Kraftfahrzeugkennzeichen gewollte Schutz von persönlichen und öffentlichen Rechtsgütern noch zu verwirklichen, wenn z. B. durch eine Zulassungsstelle vorausgefüllte Fahrzeugscheine an private Händler übermittelt werden würden und die dann in eigener Regie &bdquo;Personalien feststellen&ldquo; und geprägte Schilder mit Dienstsiegeln versehen? \r\n \r\nWer würde eventuelle Schäden Dritter (z. B. Opfer von Verkehrsunfällen mit Fahrerflucht) ersetzen, wenn die in den Punkten 2. und 3. einer örtlichen Polizeibehörde (z. B. Polizeipräsident in Berlin) durch Anzeigen bekannt geworden, durch Beamte der operativen Ebene als Vorgang erfasst, aber aufgrund von Entscheidungen der Stabsebene nicht oder nicht hinreichend verfolgt worden wären?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.06.2011 - BT-Drucksache 17/6041, Nr. 63-66",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/060/1706041.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Holger",
          "NACHNAME": "Krestel",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Andreas",
          "NACHNAME": "Scheuer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
