{
  "vorgangId": "33377",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nichtberücksichtigung befristeter Arbeitsverträge in der Allgemeinen Verwaltungsvorschrift zum Einsatz von außerhalb des Öffentlichen Dienstes Beschäftigten (externen Personen) in der Bundesverwaltung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4740",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/047/1704740.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Allgemeine Verwaltungsvorschrift zum Einsatz von außerhalb des öffentlichen Dienstes Beschäftigten (externen Personen) in der Bundesverwaltung",
      "Befristetes Arbeitsverhältnis",
      "Bundesverwaltung",
      "Externer Mitarbeiter"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum sind befristete Arbeitsverträge von der Allgemeinen Verwaltungsvorschrift zum Einsatz von außerhalb des öffentlichen Dienstes Beschäftigten (externen Personen) in der Bundesverwaltung vom 17. Juli 2008 ausgenommen, und gibt es seit dem 17. Juli 2008 eine Zunahme befristeter Arbeitsverträge in der Bundesverwaltung (bitte tabellarische und detaillierte Auflistung aller befristeten Arbeitsverträge in der Bundesverwaltung für die Kalenderjahre 2005 bis 2011 sortiert nach Bundesministerien und inklusive der Dauer der befristeten Arbeitsverträge)? \r\n \r\nBesteht aus Sicht der Bundesregierung die Gefahr, dass mit Hilfe von befristeten Arbeitsverträgen die mit der Allgemeinen Verwaltungsvorschrift eingeführte Berichtspflicht gegenüber dem Deutschen Bundestag umgangen wird, und wenn nein, warum besteht dieses Risiko ausdrücklich nicht? \r\n \r\nSind der Bundesregierung befristete Arbeitsverträge in der Bundesverwaltung bekannt, die auf Basis und mit dem Wissen einer Rückkehrgarantie zum vorherigen Arbeitgeber geschlossen wurden, und wenn ja, wie hat sich diese Zahl seit 2005 entwickelt (bitte detaillierte tabellarische Auflistung nach Jahr, Bundesministerium, Anzahl der befristeten Arbeitsverträge mit Rückkehrgarantie)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.02.2011 - BT-Drucksache 17/4740, Nr. 9-11",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/047/1704740.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Michael",
          "NACHNAME": "Hartmann",
          "WAHLKREISZUSATZ": "Wackernheim",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Rogall-Grothe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
