{
  "vorgangId": "36572",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erprobung und Beschaffung von EMP-Geräten durch die Bundeswehr",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6164",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeswehr",
      "Wehrmaterial"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nVerfügt die Bundeswehr über Geräte, mit denen ein elektromagnetischer Impuls (EMP) erzeugt werden kann, welcher zum Ausfall/zur Zerstörung von Radargeräten, Satelliten, Computern, Fahrzeugantrieben oder elektronischen Einrichtungen führen kann, und wenn ja, wo sind diese Geräte stationiert? \n \nHat die Bundeswehr Studien zur Anwendung des EMP für militärische Zwecke in Auftrag gegeben bzw. sind dafür Demonstratoren gebaut worden, und wenn ja, wo werden diese Systeme erprobt? \n \nBeabsichtigt die Bundeswehr die Erprobung und Beschaffung von Geräten zur Bekämpfung gegnerischer Systeme, die wirkungsvolle EMPs erzeugen können, und werden unsere Führungs- und Aufklärungssysteme bzw. deren elektronische Baugruppen gegen die Wirkung des EMP gehärtet? \n \nHaben andere Länder EMPs für militärische Zwecke in Anwendung, und wenn ja, sind diese Systeme in Deutschland stationiert? \n \nDas Bundesministerium der Verteidigung hat die Antwort des Parlamentarischen Staatssekretärs Christian Schmidt vom 9. Juni 2011 als &bdquo;VS &ndash; Nur für den Dienstgebrauch&ldquo; eingestuft. Die Antwort ist in der Geheimschutzstelle des Deutschen Bundestages hinterlegt und kann dort nach Maßgabe der Geheimschutzordnung eingesehen werden."
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.06.2011 - BT-Drucksache 17/6164, Nr. 80-83",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Michael",
          "NACHNAME": "Groschek",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Christian",
          "NACHNAME": "Schmidt",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
