{
  "vorgangId": "31198",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Unterschiedliche Ansetzung des Existenzminimums im Wachstumsbeschleunigungsgesetz, im Existenzminimumsbericht für 2010 und bei der Neuberechnung der Kinderregelsätze zum 1. Januar 2011",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3736",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/037/1703736.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bericht der Bundesregierung",
      {
        "_fundstelle": "true",
        "__cdata": "Existenzminimum"
      },
      "Existenzminimumbericht",
      "Gesetz zur Sicherung von Beschäftigung und Stabilität in Deutschland",
      "Grundsicherung für Arbeitsuchende",
      "Kind",
      "Regelsatz",
      "Wachstumsbeschleunigungsgesetz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie erklärt die Bundesregierung die Differenz von 310 Euro zwischen dem im Herbst 2010 mit dem Wachstumsbeschleunigungsgesetz im Rahmen des Kinderfreibetrags gemäß § 32 des Einkommensteuergesetzes um 504 Euro angehobenen sächlichen Existenzminimum, was in der Gesetzesbegründung (Bundestagsdrucksache 17/15) in den Kontext der mit dem Gesetz zur Sicherung von Beschäftigung und Stabilität in Deutschland vom 5. März 2009 erfolgten Anhebung des Regelsatzes für 6- bis 13-jährige Kinder von 60 Prozent auf 70 Prozent des für Erwachsene maßgeblichen Regelsatzes gestellt wurde, welche jedoch im bereits Ende 2008 vorgelegten Existenzminimumbericht für 2010 (Bundestagsdrucksache 16/11065) aus zeitlichen Gründen noch nicht berücksichtigt werden konnte und der im Existenzminimumbericht 2010 anhand der verwendeten Berechnungsmethode tatsächlich ausgewiesenen Erhöhung des sächlichen Existenzminimums um 194 Euro, und wie bewertet sie diesen deutlich stärkeren Anstieg insbesondere vor dem Hintergrund, dass das sächliche Existenzminimum nach Angaben der Bundesregierung bei der Neuberechnung der Kinderregelsätze zum 1. Januar 2011 eigentlich unter den derzeit geltenden Regelsätzen liegt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.11.2010 - BT-Drucksache 17/3736, Nr. 36",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/037/1703736.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hans Bernhard",
          "NACHNAME": "Beus",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Ernst",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
