{
  "vorgangId": "30105",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Diskussionsentwurf der Bundesregierung für ein Gesetz zur Stärkung des Anlegerschutzes, Regelungen im Bereich des sog. Grauen Kapitalmarkts",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3114",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/031/1703114.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Anlegerschutz"
      },
      "Gesetzgebung",
      "Kapitalmarkt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelchen Inhalt hat der Kompromiss zwischen dem Bundesminister der Finanzen, Dr. Wolfgang Schäuble, und dem Bundesminister für Wirtschaft und Technologie, Rainer Brüderle, zum Diskussionsentwurf der Bundesregierung für ein Gesetz zur Stärkung des Anlegerschutzes im Bereich des sog. Grauen Kapitalmarktes, insbesondere hinsichtlich geschlossener Fonds (Verlagerung der Aufsicht über die Vermittler geschlossener Fonds von der Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) hin zu den Gewerbeämtern), und wird dadurch das Gesetz im Bundesrat zustimmungspflichtig? \r\n \r\nSind die geplanten Verbesserungen im Bereich der Prospektvorgaben für sog. Graumarktprodukte und die Streichung der Sonderverjährungsfristen z. B. für Schadenersatzansprüche wegen fehlerhafter Angaben in Wertpapierprospekten oder fehlender Prospekte auch von dieser Streichung betroffen, bzw. plant die Bundesregierung, diese im ursprünglichen Diskussionsentwurf enthaltenen Verbesserungen im Anlegerschutz aus dem Diskussionsentwurf ebenfalls zu streichen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "01.10.2010 - BT-Drucksache 17/3114, Nr. 25, 26",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/031/1703114.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Carsten",
          "NACHNAME": "Sieling",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
