{
  "vorgangId": "35530",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Versorgung mit Betäubungsmitteln in palliativmedizinischen Notfallsituationen durch Apotheken",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5675",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/056/1705675.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Apotheke",
      "Betäubungsmittel",
      "Notfallmedizin",
      "Palliativmedizin"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nSieht die Bundesregierung eine begründete Notwendigkeit, für eine gesetzlich eng umgrenzte Überlassung von medizinisch indizierten Betäubungsmitteln bei entsprechenden Patienten durch Ärzte in palliativmedizinischen Krisensituationen, auch nachdem gegebenenfalls stufenweise bestmögliche Strukturen geschaffen wurden, die einerseits durch Optimierung der Versorgung mit Betäubungsmitteln (BtM) durch den Ausbau der Informellen Organisation und vertraglich verbindlichen Strukturen zwischen palliativmedizinisch tätigen Medizinern und Apotheken besteht und andererseits durch die Erarbeitung einer Liste von BtM erreicht werden soll, die für die ambulante palliativmedizinische Krisensituation akut benötigt werden und daher in allen Apotheken, insbesondere auch notdiensthabenden Apotheken, zu jeder Zeit vorgehalten werden sollten, und wenn nein, warum nicht? \r\n \r\nWie kann aktuell aus Sicht der Bundesregierung in der Übergangszeit bis zur Schaffung bestmöglicher Strukturen in einer Notsituation ein schwerstkranker Patient durch einen palliativ tätigen Arzt adäquat mit medizinisch indizierten und benötigten BtM versorgt und damit vor unnötigem Leid bewahrt werden, wenn speziell an Wochenenden Notfallapotheken entweder nicht ausreichend zeitnah zu erreichen sind oder etwaige benötigte BtM nicht vorrätig halten oder nicht ausreichend zeitnah aus dem Großhandel besorgen können und die Möglichkeit einer eng umgrenzten BtM-Überlassung bei dem Patienten gesetzlich nicht gegeben ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.04.2011 - BT-Drucksache 17/5675, Nr. 60, 61",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/056/1705675.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Daniel",
          "NACHNAME": "Bahr",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Kathrin",
          "NACHNAME": "Senger-Schäfer",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
