{
  "vorgangId": "31251",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Befall deutscher Unternehmen von der Schadsoftware stuxnet; völkerrechtliche Ächtung des staatlichen  Einsatzes; Entwicklung gefährlicher Schadsoftware in Deutschland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3736",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/037/1703736.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Schadsoftware",
      "Unternehmen",
      "Verbot",
      "Völkerrecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nHat die Bundesregierung Kenntnis davon, dass nach Presseberichten (Süddeutsche Zeitung vom 2. Oktober 2010) auch fünf in Deutschland ansässige Unternehmen von dem Stuxnet-Programm befallen gewesen sein sollen, und sind bei diesen Unternehmen auch Anlagen in Deutschland betroffen gewesen (wenn ja, welche)? \n \nHält die Bundesregierung die Entwicklung und den Einsatz von Computerschadsoftware, die Menschenleben gefährdet, durch die einschlägigen Regeln des Völkerrechts (Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 17/3388) für gedeckt? \n \nWelche Maßnahmen hat die Bundesregierung in den letzten fünf Jahren im Rahmen der Vereinten Nationen, geeigneten Regionalorganisationen und gegebenenfalls weiteren Gremien im Hinblick auf eine völkerrechtliche Ächtung des staatlichen Einsatzes von Schadsoftware ergriffen? \n \nEntwickelt die Bundesregierung außerhalb von Bundeswehr und Bundesnachrichtendienst Schadsoftware für den Einsatz im Ausland, deren Einsatz Menschenleben oder die Sicherheit technischer Anlagen gefährden könnte?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.11.2010 - BT-Drucksache 17/3736, Nr. 23-26",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/037/1703736.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Kathrin",
          "NACHNAME": "Vogler",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
