{
  "vorgangId": "39822",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Lücke bei der Nachversteuerung unversteuerter Vermögenswerte aus der Schweiz im Rahmen des Schweizer Abkommens über Zusammenarbeit in den Bereichen Steuern und Finanzmarkt; Verzicht auf eine pauschale Berücksichtigung der Kirchensteuer",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7546",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/075/1707546.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Besteuerungsverfahren"
      },
      "Kapitalanlage",
      "Kapitalertragsteuer",
      "Kirchensteuer",
      "Schweiz",
      "Steuerabkommen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Ermittlungsmöglichkeiten bestehen nach dem Abkommen zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über Zusammenarbeit in den Bereichen Steuern und Finanzmarkt bzw. nach derzeitigem Recht, um zu prüfen, inwieweit vor den Stichtagen 2 bzw. 3 bisher nicht versteuerte Vermögenswerte aus der Schweiz abgeflossen sind, die dann auch nicht von der Nachversteuerung nach Artikel 7 des Abkommens erfasst werden, und wie beurteilt die Bundesregierung den Umstand, dass bis zum Inkrafttreten des Abkommens durch Auflösung entsprechender schweizerischer Konten Vermögenswerte einer Nachversteuerung entzogen werden können (bitte mit Begründung)? \r\n \r\nAus welchem Grund wurde im Rahmen der Nachversteuerungsregelungen nach dem Abkommen zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über Zusammenarbeit in den Bereichen Steuern und Finanzmarkt auf eine pauschale Berücksichtigung der Kirchensteuer verzichtet, und wie bewertet die Bundesregierung den Umstand, dass hinsichtlich der zukünftigen Abgeltungswirkung von einem einheitlichen Kirchensteuersatz von 9 Prozent ausgegangen wird, wohingegen tatsächlich auch Steuersätze von 8 Prozent derzeit gelten, auch vor dem Hintergrund, dass die Landeskirchensteuergesetze regelmäßig die Regelungen zur Steuerhinterziehung/Steuerverkürzung nicht auf die Kirchensteuer anwenden, womit im Ergebnis die Gefahr besteht, dass Steuerpflichtige zukünftig bewusst keinen Kirchensteuereinbehalt wählen werden, auch infolge der geringen Sanktionsmöglichkeiten (bitte mit Begründung und Darstellung der Sanktionsmöglichkeiten bei Nichterhebung der Kirchensteuer)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.10.2011 - BT-Drucksache 17/7546, Nr. 18, 19",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/075/1707546.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Harald",
          "NACHNAME": "Koch",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
