{
  "vorgangId": "32434",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einsatz des Hydrofracing-Verfahrens zur Erschließung so genannter unkonventioneller Gasvorkommen in Niedersachsen und Nordrhein-Westfalen und diesbezügliche Umweltgefahren, insbesondere für die Landwirtschaft und die Wasserversorgung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4350",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704350.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Erdgas",
      {
        "_fundstelle": "true",
        "__cdata": "Erdgasvorkommen"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Fracking"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Gasgewinnung"
      },
      "Landwirtschaft",
      "Niedersachsen",
      "Nordrhein-Westfalen",
      "Umweltbelastung",
      "Wasserversorgung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAn welchen Orten in Niedersachsen und Nordrhein-Westfalen wird derzeit das Hydrofracing-oder Fracking-Verfahren zur Erschließung so genannter unkonventioneller Gasvorkommen bzw. zur Erkundung möglicher Lagerstätten eingesetzt, und an welchen weiteren Orten ist dies aktuell geplant (bitte den jeweiligen Stand des Verfahrens auflisten)?  \r\n \r\nWie bewertet die Bundesregierung die Umweltgefahren des so genannten Hydrofracing-Verfahrens, bei dem zur Erschließung von so genannten unkonventionellen Gasvorkommen große Mengen Wasser mit einem Cocktail aus bis zu 200 verschiedenen, teilweise hochgiftigen Chemikalien (Benzol, Tuluol u. a.) unter großem Druck in die gasführenden Gesteinsschichten gepresst werden, insbesondere für die Landwirtschaft und die Wasserversorgung?  \r\n \r\nHat die Bundesregierung Erkenntnisse über die Zusammensetzung der Fracking-Flüssigkeit, die die Firma Exxon bei den Bohrungen in Niedersachsen und Nordrhein-Westfalen verwendet (bitte alle bekannten Bestandteile mit ihrer jeweiligen Gefährdungsklasse auflisten)?  \r\n \r\nWelche rechtlichen Möglichkeiten sieht die Bundesregierung zur Unterbindung von Fracking-Vorhaben durch die betroffenen Kommunen, Landkreise, Kommunalverbände, Wasserversorgungsunternehmen oder Anlieger sowie durch die Bergbaubehörden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.12.2010 - BT-Drucksache 17/4350, Nr. 55-58",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704350.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jochen",
          "NACHNAME": "Homann",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Kathrin",
          "NACHNAME": "Vogler",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
