{
  "vorgangId": "31950",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Leistungen der Landwirtschaftlichen Alterskasse für Betriebshelfer in landwirtschaftlichen Betrieben mit der Rechtsform der GbR beim Tod eines Gesellschafters",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4154",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/041/1704154.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Alterssicherung der Landwirte",
      "Gesellschaft des bürgerlichen Rechts",
      "Landwirtschaftliche Alterskasse"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIst der Bundesregierung bekannt, dass es in Deutschland vermehrt landwirtschaftliche Betriebe mit der Rechtsgrundlage einer Gesellschaft bürgerlichen Rechts (GbR) gibt, und wie hat sich dies zahlenmäßig über den Zeitraum der letzten zehn Jahre entwickelt? \n \nWie beurteilt die Bundesregierung vor diesem Hintergrund die bisherige Rechtslage bezüglich von Leistungen der Landwirtschaftlichen Alterskasse für Betriebshelfer beim Tod eines Gesellschafters vor allem in Fällen, wo die Ehefrau dieses gestorbenen Gesellschafters aufgrund einer außerlandwirtschaftlichen Berufstätigkeit von der Zahlungsverpflichtung antragsgemäß befreit wurde? \n \nWie bewertet die Bundesregierung den Vorschlag, bei den sich verstärkt herausbildenden landwirtschaftlichen Betriebsformen der GbR künftig die Finanzierung des Betriebshelfers bei solchen Konstellationen unter dem Gesichtspunkt der Gleichheit zu gewähren, da der verstorbene Gesellschafter Beiträge geleistet hat und die überlebende Ehefrau dem Grunde nach auch in die Beitragsverpflichtung einbezogen ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.12.2010 - BT-Drucksache 17/4154, Nr. 97-99",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/041/1704154.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Alois",
          "NACHNAME": "Gerig",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Julia",
          "NACHNAME": "Klöckner",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
