{
  "vorgangId": "30711",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gleichbehandlung der Eltern von Mehrlingen oder Frühgeborenen beim Elterngeld\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3565",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/035/1703565.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Elterngeld"
      },
      "Frühgeburt",
      "Mehrlingsgeburt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie wird begründet, dass Väter von Mehrlingen oder Frühgeborenen nicht wie andere Väter und Mütter die Möglichkeit haben, zwölf Monate lang die Verantwortung für ihre Kinder zu übernehmen und Elterngeld zu beziehen, da die für die Mutter ihres Kindes bzw. ihrer Kinder geltende verlängerte Mutterschutzfrist (§ 6 Absatz 1 des Mutterschutzgesetzes) gemäß § 3 Absatz 1 des Bundeselterngeld-und Elternzeitgesetzes (BEEG) auf den Elterngeldanspruch komplett angerechnet wird, und entspricht dies nach Auffassung der Bundesregierung dem Gebot der Gleichbehandlung? \r\n \r\nWarum gibt es keine Regelung im BEEG, die verhindert, dass den Eltern von Frühgeborenen die vorgeburtliche Mutterschaftsgeldzahlung, die die Mütter von Termingeborenen erhalten, verloren geht, da die vorgeburtliche Schutzfrist zwar im Fall einer Frühgeburt pränatal angehängt wird, die Zahlung aber, wenn sie denn durch eine plötzliche zu frühe Geburt nachgeburtlich erfolgt, in voller Höhe auf das Elterngeld angerechnet wird, und kann diese Ungleichbehandlung anders aufgefangen werden? \r\n \r\nSoll die von der Europäischen Union geplante generelle Verlängerung der Mutterschutzfrist (Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Änderung der Richtlinie 92/85/EWG) nach der Vorstellung der Bundesregierung ebenso auf die Zeit des Elterngeldbezugs angerechnet werden, so dass Väter perspektivisch grundsätzlich keine zwölf Monate mehr beanspruchen könnten, und wäre es nicht sinnvoll, in diesem Zusammenhang über eine generelle Ausweitung der Partnermonate nachzudenken?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.10.2010 - BT-Drucksache 17/3565, Nr. 56-58",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/035/1703565.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gabriele",
          "NACHNAME": "Hiller-Ohm",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
