{
  "vorgangId": "38643",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Unterstützung der Generalbundesanwaltschaft bei den Untersuchungen zu dem Luftangriff von Kundus und anderen Untersuchungen mit Bezug auf das deutsche Einsatzkontingent in Afghanistan durch das BMJ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6954",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/069/1706954.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      "Auslandseinsatz der Bundeswehr",
      "Bundesanwaltschaft",
      "Bundesministerium der Justiz",
      "Ermittlungsverfahren",
      "Kunduz",
      "Luftangriff"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welchen konkreten Fällen hat das Bundesministerium der Justiz seit Oktober 2009 die Generalbundesanwaltschaft bei den Untersuchungen zu dem Luftangriff von Kundus und anderen Untersuchungen mit Bezug auf das deutsche Einsatzkontingent in Afghanistan unterstützt, und in welchen konkreten Fällen ist sie dem Gesuch bzw. der Anfrage der Generalbundesanwaltschaft nicht nachgekommen (bitte jeweils unter Angabe des Datums und Gegenstands des Gesuches/der Anfrage)? \r\n \r\nTrifft es zu, dass das Bundesministerium der Justiz eine geplante Reise von Bundesanwälten nach Afghanistan im Zusammenhang mit laufenden Untersuchungen zum Luftangriff von Kundus und anderen Fällen mit dem Verweis auf Sicherheitsrisiken untersagt hat, und wenn ja, welche Anstrengungen hat das Bundesministerium im Anschluss danach gemeinsam mit der Generalbundesanwaltschaft unternommen, um eine solche Reise mit den notwendigen Schutzvorkehrungen zu einem späteren Zeitpunkt zu ermöglichen? \r\n \r\nWelche Anstrengungen hat die Bundesregierung bzw. haben die ihr untergeordneten Behörden unternommen, um im Rahmen der Leistung von internationaler Rechtshilfe die Unterstützung von afghanischen Behörden bei der Ermittlungsarbeit und den Untersuchungen zum Luftangriff von Kundus zu erhalten, und was war jeweils das Ergebnis dieser Bemühungen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.09.2011 - BT-Drucksache 17/6954, Nr. 36-38",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/069/1706954.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Paul",
          "NACHNAME": "Schäfer",
          "WAHLKREISZUSATZ": "Köln",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Max",
          "NACHNAME": "Stadler",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
