{
  "vorgangId": "39496",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beteiligung an bi- oder multilateralen Programmen in Entwicklungs- und Schwellenländern zur Vorbeugung der Mutter-Kind-Übertragung von HIV",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7312",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/073/1707312.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "AIDS"
      },
      "Entwicklungsländer",
      {
        "_fundstelle": "true",
        "__cdata": "Entwicklungszusammenarbeit"
      },
      "Kind",
      "Mutter",
      "Schwellenländer"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAn welchen bi- oder multilateralen Programmen in Entwicklungs- und Schwellenländern (bitte unter Angabe des Partnerlandes bzw. des jeweiligen Einsatzortes) zur Vorbeugung der Mutter-Kind-Übertragung von HIV ist Deutschland beteiligt und mit welchem jeweiligen Beitrag (finanziell und personell)? \r\n \r\nWie wird bei den Programmen mit deutscher Beteiligung in Entwicklungs- und Schwellenländern die Mutter-Kind-Übertragung von HIV verhindert, und &ndash; falls darunter auch die Einmalgabe von Nevirapin an die Mutter kurz vor und das Neugeborene kurz nach der Geburt ist &ndash; wie beurteilt die Bundesregierung die Gefahr von verstärkter Bildung von Resistenzen im Vergleich zur in den Industrieländern aufgrund von entsprechenden Empfehlungen der Weltgesundheitsorganisation (WHO) zur Anwendung kommenden antiretroviralen Dreifachtherapie? \r\n \r\nWelche Ansätze unterstützt die Bundesregierung in Entwicklungs- und Schwellenländern, um &ndash; über die Verhinderung der Übertragung von HIV an Neugeborene während der Geburt und in der Stillzeit durch eine dann ansetzende medikamentöse Therapie hinaus &ndash; die umfassenderen Ziele bei der Mütter- und Kindergesundheit, wie z. B. auch die Sicherung sexueller und reproduktiver Gesundheit und Rechte, zu erreichen, und welche Resultate sind hier bei den von Deutschland bi- und multilateral unterstützten Projekten zu verzeichnen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.10.2011 - BT-Drucksache 17/7312, Nr. 180-182",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/073/1707312.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Kekeritz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gudrun",
          "NACHNAME": "Kopp",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
