{
  "vorgangId": "36207",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kenntnisse der Bundesregierung über die vom US-Unternehmen Blackstone Group geplanten Palmölplantagen im Südwesten Kameruns",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5990",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/059/1705990.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kamerun",
      "Palmöl",
      "Pflanzenöl"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Kenntnisse hat die Bundesregierung über den aktuellen Stand der vom US-Unternehmen Blackstone Group geplanten Palmölplantagen im Südwesten Kameruns, angrenzend an den Korup Nationalpark und die Rumpi Hills Waldreservat sowie über die Kriterien, nach denen die zuständigen kamerunischen Behörden eine Genehmigung erteilten? \n \nInwiefern hat die Bundesregierung im Rahmen ihrer diplomatischen Beziehungen und der bilateralen Entwicklungszusammenarbeit mit Kamerun, insbesondere vor dem Hintergrund, dass die &bdquo;Nachhaltige Nutzung natürlicher Ressourcen&ldquo; als einer der Schwerpunkte dieser Zusammenarbeit vereinbart wurde, die gravierenden Auswirkungen des genannten Vorhabens auf die Biodiversität der Region sowie die Lebensgrundlage der dort lebenden Menschen thematisiert, bzw. inwiefern plant sie, dies zu tun? \n \nPlant die Bundesregierung Schritte, um die kamerunischen Behörden zu einer Rücknahme der bereits erteilten Genehmigung der genannten Palmölplantage zu bewegen und sie dazu zu drängen, bei ähnlichen Investitionen in Zukunft stärker auf die Einhaltung von Menschenrechten und Umweltstandards zu achten, und wenn nein, warum nicht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.05.2011 - BT-Drucksache 17/5990, Nr. 87-89",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/059/1705990.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Jürgen",
          "NACHNAME": "Beerfeltz",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Thilo",
          "NACHNAME": "Hoppe",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
