{
  "vorgangId": "36666",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anrechnung der Aufwandsentschädigung bei Berufstätigen auf erhaltene SGB-II-Leistungen, insbesondere bei ehrenamtlich politischen Mandaten, im Widerspruch zur erklärten Förderung des Ehrenamts und der Qualifizierung Langzeitarbeitsloser",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6228",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/062/1706228.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsloser",
      {
        "_fundstelle": "true",
        "__cdata": "Aufwandsentschädigung"
      },
      "Ehrenamtliche Tätigkeit",
      "Gleichbehandlungsgrundsatz",
      {
        "_fundstelle": "true",
        "__cdata": "Grundsicherung für Arbeitsuchende"
      },
      "Niedriglohn",
      "Politiker",
      "Sozialgesetzbuch II"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beurteilt die Bundesregierung die Tatsache, dass durch die Neuregelung des § 11a Absatz 3 des Zweiten Buches Sozialgesetzbuch (SGB II) die für berufstätige Arbeitnehmerinnen und Arbeitnehmer ab 175 Euro monatlich steuer- und sozialversicherungspflichtige Aufwandsentschädigung für Empfänger von Transferleistungen nach SGB II voll wie ein Gehalt von den Leistungen abgezogen wird, und wie beurteilt die Bundesregierung dies im Hinblick auf ihr erklärtes Ziel, Ehrenamt und Teilhabe zu fördern und Langzeitarbeitslosen über ihr zusätzliches Engagement eine zusätzliche Qualifizierung zu ermöglichen? \r\n \r\nWie erklärt die Bundesregierung den Widerspruch zwischen der grundsätzlich als unentgeltlich geltenden Tätigkeit von Personen mit ehrenamtlichen politischen Mandaten (z. B. Mitgliedern der Berliner Bezirksparlamente) und der Regelung, die dafür erhaltenen Bezüge einer Aufwandsentschädigung bei Langzeitarbeitslosen oder sogenannten Aufstockern nach SGB II über 175 Euro monatlich hinaus voll als Einkommen aus beruflicher Tätigkeit zu werten, und wie beurteilt die Bundesregierung diese Ungleichbehandlung von Beziehern von Transferleistungen nach SGB II?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.06.2011 - BT-Drucksache 17/6228, Nr. 29, 30",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/062/1706228.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Mechthild",
          "NACHNAME": "Rawert",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
