{
  "vorgangId": "32248",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bedarf und Unterstützung von Forschungsvorhaben zur medizinischen Verwendung von Cannabis; Bearbeitungsstand der Anträge auf Ausnahmegenehmigung für den Erwerb von Cannabis in verschiedenen Stadien; Aufnahme verschreibungsfähiger Cannabinoide in den Leistungskatalog der GKV",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4326",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704326.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arzneimittelrecht",
      "Betäubungsmittelgesetz",
      "Cannabis",
      "Drogenpolitik",
      "Forschungsprojekt",
      "Gesetzliche Krankenversicherung",
      "Legalisierung von Drogen",
      "Medizinische Forschung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Gründe hat die Bundesregierung dafür, dass sie keinerlei Forschungsvorhaben auf dem Gebiet der medizinischen Verwendung von Cannabis unterstützt oder eigene Forschungsvorhaben anstrengt, und sieht die Bundesregierung einen Bedarf bei der Erhebung von Daten zur Wirksamkeit und Sicherheit von Cannabinoiden zur medizinischen Verwendung? \n \nWie lange dauert die Bearbeitung der 38 Anträge, welche sich nach Informationen der Bundesregierung zurzeit auf Erteilung einer Ausnahmegenehmigung nach § 3 Absatz 2 des Betäubungsmittelgesetzes (BtMG) zum Erwerb von Cannabis in verschiedenen Stadien der Bearbeitung finden, bisher an, und bis wann ist mit einem Abschluss der Verfahren zu rechnen (bitte nach einzelnen Verfahren aufschlüsseln? \n \nWird sich die Bundesregierung dafür einsetzen, dass der Gemeinsame Bundesausschuss von Ärzten, Krankenhäusern und Kassen, die hohen Kosten verschreibungsfähiger Cannabinoide in den Leistungskatalog der gesetzlichen Krankenkassen aufnimmt, so wie es im Fall der Diamorphin-Behandlung im Frühjahr 2010 geschehen ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.12.2010 - BT-Drucksache 17/4326, Nr. 50-52",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704326.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Daniel",
          "NACHNAME": "Bahr",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Frank",
          "NACHNAME": "Tempel",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
