{
  "vorgangId": "33934",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bewerbungsfristen für Mehrgenerationenhäuser mit Ende 2012 auslaufender Förderung; Gewährleistung der ursprünglich zugesagten Höhe der Förderung sowie geplante Umfrage zu einer möglichen Eigenfinanzierung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4987",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/049/1704987.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesmittel",
      "Mehrgenerationenhaus"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Bewerbungsfrist ist seitens der Bundesregierung für die Häuser vorgesehen, deren Förderung nach dem 1. Aktionsprogramm laut Förderbescheid bis zum 31. Dezember 2012 läuft, und sind Etappen vorgesehen, oder gibt es einen einzigen Bewerbungszeitraum für alle Mehrgenerationenhäuser? \n \nInwiefern ist sichergestellt, dass die ursprüngliche Förderung von 40 000 Euro durch den Bund bis Ende 2012 für die berechtigten Häuser übernommen wird, bzw. ist beabsichtigt, ab 1. Januar 2012 die bereits zugesagte Förderung durch das Anschlusskonzept (Veränderung in den Schwerpunkten, Mitfinanzierung durch die Kommunen) zu ersetzen? \n \nBeabsichtigt die Bundesregierung, eine Umfrage über Mehrgenerationenhäusern nach eigener Finanzierbarkeit durchzuführen und eine Übersicht von finanzschwachen Häusern zu erstellen, und wenn nein, warum nicht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.03.2011 - BT-Drucksache 17/4987, Nr. 82-84",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/049/1704987.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Petra",
          "NACHNAME": "Crone",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
