{
  "vorgangId": "33266",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umgang mit der Veröffentlichung einer nicht autorisierten Fassung des Interviews mit Bundesminister Dr. Peter Ramsauer in der \"BILD-Zeitung\" am 19. Januar 2011",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4639",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/046/1704639.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
      "Publikation",
      "Ramsauer, Peter"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie lautet der genaue Text der durch den Bundesminister für Verkehr, Bau und Stadtentwicklung autorisierten Fassung seines Interviews in &bdquo;Bild&ldquo; am 19. Januar 2011 vor dem Hintergrund des Interviews mit dem Bundesverkehrsminister, Dr. Peter Ramsauer, in &bdquo;Bild&ldquo; vom 19. Januar 2011, in dem er den falschen Eindruck erweckt, 2,2 Mrd. Euro für die Beseitigung von Winterschäden an Bundesfernstraßen einzusetzen, und vor dem Hintergrund seiner Äußerung im Ausschuss für Verkehr, Bau und Stadtentwicklung des Deutschen Bundestages am 19. Januar 2011, mit der er darauf verweist, dass &bdquo;Bild&ldquo; die von ihm autorisierte Fassung des Interviews nachträglich verändert und somit verfälscht hat?   \r\n \r\nHat der Bundesverkehrsminister Dr. Peter Ramsauer bei &bdquo;Bild&ldquo; eine Richtigstellung bzw. Gegendarstellung gefordert, und falls nein, warum nicht?  \r\n \r\nWarum ist auf der Webseite der Bundesregierung in der Rubrik Nachrichten &ndash; www.bundesregierung.de/nn_1272/Content/ DE/Interview/2011/01/2011-01-19-ramsauerbild. html &ndash; das Interview von Bundesminister Dr. Peter Ramsauer in &bdquo;Bild&ldquo; am 19. Januar 2011 veröffentlicht, obwohl der Bundesminister Dr. Peter Ramsauer am 19. Januar 2011 im Verkehrsausschuss des Deutschen Bundestages darauf hingewiesen hat, dass &bdquo;Bild&ldquo; die von ihm autorisierte Fassung des Interviews verändert hat und sie inhaltlich falsch ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.02.2011 - BT-Drucksache 17/4639, Nr. 180-182",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/046/1704639.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Florian",
          "NACHNAME": "Pronold",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Andreas",
          "NACHNAME": "Scheuer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
