{
  "vorgangId": "31810",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zugänglichmachung einer Skater-Anlage auf einem ehemaligen Fliegerhorst der US-Armee für die Öffentlichkeit in Erlensee-Langendiebach",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4108",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/041/1704108.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Erlensee",
      "Militärflugplatz",
      "Militärstandort",
      "Sportstätte",
      "US-Streitkräfte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Gründe sind der Bundesregierung bekannt, warum die Skateranlage und andere Spielgeräte, die sich auf dem bundeseigenen Gelände des ehemaligen Fliegerhorstes in Erlensee-Langendiebach befinden und dort seit dem Abzug der US-Armee im Jahr 2008 ungenutzt sind, nicht der Öffentlichkeit zugänglich und nutzbar gemacht werden, sondern stattdessen seitdem alle Bemühungen der Gemeinde Erlensee, diese Objekte von der Bundesanstalt für Immobilienaufgaben zu übernehmen oder zu erwerben gescheitert sind, wie mir der Bürgermeister Stefan Erb mitteilte? \r\n \r\nWorin liegt nach Kenntnis der Bundesregierung der wirtschaftliche Vorteil für die Bundesanstalt und damit den Steuerzahler, dort Vermögenswerte (nach einer Schätzung des Gemeindevorstands mit einem Anschaffungswert von rund 80 000 Euro) über Jahre ungenutzt dem Verfall preiszugeben, anstatt sie z. B. in Verantwortung der Gemeinde der Bevölkerung zur Verfügung zu stellen &ndash; die ihr Interesse an der Skateranlage mit 269 Unterschriften von Kindern und Jugendlichen aus der 13 000-Einwohner-Gemeinde eindrucksvoll unterstrich &ndash; und damit auch die Instandhaltung zu gewährleisten und diese Werte zu erhalten? \r\n \r\nWelche weiteren Pläne und Vorhaben für dieses Areal allgemein und die Skateranlage im Speziellen sind der Bundesregierung bekannt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.12.2010 - BT-Drucksache 17/4108, Nr. 18-20",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/041/1704108.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Werner",
          "NACHNAME": "Dreibus",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
