{
  "vorgangId": "34243",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Eingesetzte Zahl radioaktiver Brennelementekugeln im AVR Jülich sowie heutige Lagerung; Inhalt und Strahlung von in der Asse entsorgten Atommüllfässern aus dem Forschungszentrum Jülich; Konsequenzen aus der im Jahr 2017 endenden verkehrsrechtlichen Zulassung für die 152 in Jülich lagernden Castoren",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5016",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/050/1705016.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ahaus",
      "Forschungszentrum Jülich",
      "Jülich",
      "Kernbrennstoff",
      "Nukleare Entsorgung",
      "Radioaktiver Abfall",
      "Schachtanlage Asse II"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch ist die exakte Zahl von radioaktiven Brennelementekugeln die im AVR (AVR: Arbeitsgemeinschaft Versuchsreaktor) Jülich eingesetzt wurden vor dem Hintergrund erheblich voneinander abweichender Zahlenangaben (z. B. Angabe auf Homepage des Forschungszentrums (FZ) Jülich: &bdquo;ca. 300 000&ldquo; Brennelementekugeln; Rechnung laut anderer Angaben auf der Homepage des FZ Jülich: 1 900 Kugeln (2 Brennelementekammern a 950 Kugeln) je Castor bei 152 Castoren = 288 800 Brennelementekugeln; Aufsummation aus der Veröffentlichung &bdquo;The AVR as test bed for fuel elements&ldquo; von G. Ivens und M. Wimmers in &bdquo;AVR &ndash; experimental high temperature reactor&ldquo;, Düsseldorf (1990), S. 175: 278 856 Brennelemente), und wo genau lagern diese Kugeln heute? \r\n \r\nTrifft es zu, dass von den mindestens 94 aus dem FZ Jülich stammenden und in der Asse entsorgten Fässern mit radioaktivem Müll, mindestens acht Fässer als stark strahlend und davon mindestens ein Fass als radioaktive Brennelementekugeln enthaltend gekennzeichnet war, und wenn nein, welche anderen oder weiteren Informationen hat die Bundesregierung über Inhalt und Strahlung von in der Asse entsorgten aus dem FZ Jülich stammenden Atommüllfässern? \r\n \r\nTrifft es zu, dass die 152 in Jülich lagernden Castoren des Typs THTR/AVR, die nach den Plänen des FZ Jülich in das Brennelemente-Zwischenlager Ahaus verlagert werden sollen, im Jahr 2017 ihre im Jahr 2007 bereits um zehn Jahre verlängerte verkehrsrechtliche Zulassung verlieren, und wie soll am Standort Ahaus eine in diesem Fall erforderliche Umverpackung (Konditionierung) in zugelassene Transportbehältnisse für den dann notwendigen Transport in ein atomares Endlager erfolgen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.03.2011 - BT-Drucksache 17/5016, Nr. 172-174",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/050/1705016.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Oliver",
          "NACHNAME": "Krischer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Rachel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Bildung und Forschung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
