{
  "vorgangId": "37728",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit der Sprachanforderungen beim Ehegattennachzug mit der EU-Familienzusammenführungsrichtlinie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6773",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706773.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Familiennachzug",
      "Richtlinie der EU",
      "Sprachkompetenz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beurteilt die Bundesregierung die Vereinbarkeit der Sprachanforderungen beim Ehegattennachzug mit der Familienzusammenführungsrichtlinie, nachdem die EU-Kommission in ihrer Stellungnahme vom 4. Mai 2011 (Sj.g(2011)540657) an den Europäischen Gerichtshof (EuGH) in der Rechtssache C-155/ 11 ausgeführt hat, dass das Nichtbestehen eines Tests im Ausland nicht zu einer automatischen Sperre des Nachzugs führen darf, sondern stets eine Einzelfall- und Verhältnismäßigkeitsprüfung erforderlich ist, so dass sich die Annahme des Bundesverwaltungsgerichts in seinem Grundsatzurteil vom 30. März 2010, auch die EU-Kommission sehe Sprachnachweise im Ausland als Nachzugsvoraussetzung als zulässige Integrationsmaßnahme an und deshalb sei eine Klärung der Rechtsfragen durch den EuGH entbehrlich, als unzutreffend erwiesen hat, und welche Schlussfolgerungen zieht die Bundesregierung daraus, dass mehrere Sachverständige in der Anhörung des Innenausschusses des Deutschen Bundestages am 6. Juni 2011 die Auffassung vertraten, dass diese Regelung zu den Sprachanforderungen beim Ehegattennachzug gegen EU-Recht verstoße bzw. sie diese Frage zumindest für offen hielten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.08.2011 - BT-Drucksache 17/6773, Nr. 7",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/067/1706773.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
