{
  "vorgangId": "35484",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausbauplanung der Deutschen Zentren für Gesundheitsforschung (Haushaltsmittel, Personal); Gewährleistung der Planungssicherheit für die universitären Partnereinrichtungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5675",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/056/1705675.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Forschungseinrichtung",
      "Helmholtz-Gemeinschaft Deutscher Forschungszentren",
      "Medizinische Forschung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie sieht die weitere Ausbauplanung der Deutschen Zentren für Gesundheitsforschung (DZG) &ndash; insbesondere unter Angabe der wesentlichen Begutachtungsergebnisse und der daraus resultierenden Konsequenzen für den Aufbau des Deutschen Zentrums für Infektionsforschung (DZIF) und des Deutschen Konsortiums für Translationale Krebsforschung (DKTK) sowie der Zahl der wissenschaftlichen Mitarbeiter im Kernzentrum, der in 2009 und 2010 eingesetzten Mittel und dem aktuellen Stand der nach 2011 übertragenen Selbstbewirtschaftungsmittel jeweils beim Deutschen Zentrum für Neurodegenerative Erkrankungen (DZNE), Bonn, sowie wesentlicher Meilensteine und der Aufteilung der zur Verfügung stehenden Mittel bis 2015, die laut Pressemitteilung 54/2011 des Bundesministeriums für Bildung und Forschung 300 Mio. Euro für die vier neuen Zentren betragen, jeweils im Einzelnen auf die sechs Zentren &ndash; aus, und wie stellt die Bundesregierung sicher, dass auch die universitären Partnereinrichtungen eine mehrjährige Planungssicherheit insbesondere im Personalbereich und bei größeren Investitionsvorhaben erhalten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "29.04.2011 - BT-Drucksache 17/5675, Nr. 75",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/056/1705675.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helge",
          "NACHNAME": "Braun",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Bildung und Forschung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Hagemann",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
