{
  "vorgangId": "30144",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Wahrung des Grundsatzes der Unabhängigkeit der Verwaltung vor dem Hintergrund von Veranstaltungen der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen als selbständige Bundesoberbehörde gemeinsam mit dem BDI und der Industrie-Förderung Gesellschaft mbH (IFG)\r\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3256",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/032/1703256.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen"
      },
      "Wirtschaftsverband"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie sieht die Bundesregierung den Grundsatz der Unabhängigkeit der Verwaltung gewahrt, wenn die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen als selbständige Bundesoberbehörde am 20. Oktober 2010 gemeinsam mit dem Bundesverband der Deutschen Industrie e. V. (BDI) zum wiederholten Male eine &bdquo;Regulierungskompetenz&ldquo; und am 8./9. November 2010 in Kooperation mit dem BDI und der Industrie-Förderung Gesellschaft mbH (IFG) ein Post-Lizenznehmerforum veranstaltet? \r\n \r\nHält es die Bundesregierung für eine Aufgabe einer unabhängigen, mit hoheitlichen Funktionen betrauten Regulierungsbehörde, als offizieller Mitveranstalter derartiger &bdquo;Foren&ldquo; und &bdquo;Konferenzen&ldquo; mit eindeutigem und einseitigem Interessenhintergrund aufzutreten? \r\n \r\nWie sind diese Kooperationen konkret ausgestaltet, insbesondere hinsichtlich Verträgen, Entgelten, Mieten, Aufgabenteilung und Kosten für die Bundesnetzagentur? \r\n \r\nWelche vergleichbaren Veranstaltungen mit denselben bzw. anderen Verbänden hat die Bundesnetzagentur in den letzten fünf Jahren durchgeführt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.10.2010 - BT-Drucksache 17/3256, Nr. 45-48",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/032/1703256.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Barthel",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Otto",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
