{
  "vorgangId": "34849",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anstieg der Forderungen der Deutschen Bundesbank gegenüber der EZB und nationalen Notenbanken innerhalb des Euro-Systems seit 2006 sowie Rechtsgrundlage, demokratische Legitimation und Absicherung dieses Verleihs deutscher Staatsgelder",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5322",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/053/1705322.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesmittel",
      "Deutsche Bundesbank",
      "Europäische Wirtschafts- und Währungsunion",
      "Europäische Zentralbank",
      "Finanzmarkt",
      "Forderungen",
      "Zentralbank"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst es zutreffend (wie u. a. von der wiwo.de vom 18. Februar 2011 berichtet), dass die Forderungen der Deutschen Bundesbank innerhalb des Eurosystems (netto) bis Ende 2010 auf 338 Mrd. Euro gestiegen sind (davon allein 326 Mio. Euro an Forderungen gegenüber den nationalen Notenbanken), während diese Außenstände vor Ausbruch der Finanz- und folgender Euroschuldenkrise im Jahre 2006 noch bei insgesamt nur 18 Mrd. Euro lagen, und in welcher Weise wurde der Verleih deutscher Staatsgelder demokratisch legitimiert? \r\n \r\nIn welcher Größenordnung hat die Deutsche Bundesbank in den Jahren 2006 bis 2011 Geld an die Europäische Zentralbank (EZB) und an nationale Notenbaken im Euroraum verliehen, und wie teilen sich die Geldzuwendungen auf die einzelnen Banken auf? \r\n \r\nAufgrund welcher genauen nationalen und europäischen Rechtsgrundlage erfolgte die Geldvergabe, und bis zu welchem Zeitpunkt soll das vergebene Geld wieder zurückgezahlt werden? \r\n \r\nWie genau ist die Geldvergabe in jedem einzelnen Fall abgesichert, und was geschieht bei Zahlungsunfähigkeit eines Landes?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "01.04.2011 - BT-Drucksache 17/5322, Nr. 15-18",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/053/1705322.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Peter",
          "NACHNAME": "Gauweiler",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
