{
  "vorgangId": "32321",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verletzung internationalen Völkerrechts mit dem Bau der Schnellbaustrecke A 1 zwischen Tel Aviv und Jerusalem und durch das beteiligte Staatsunternehmen DB Mobility Logistics AG",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4350",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704350.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bahnstrecke",
      "Deutsche Bahn",
      "Eisenbahnunternehmen",
      "Israel",
      "Palästinensische Gebiete",
      "Streckenbau",
      "Völkerrecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Bundesregierung die Einschätzung verschiedener israelischer Menschenrechtsorganisationen (u. a. Bat Shalom, MachsomWatch, Women in Black), dass der Bau der Schnellbahnstrecke A1 zwischen Tel Aviv und Jerusalem und das an dem Bau beteiligte deutsche Staatsunternehmen DB Mobility Logistics AG mit seinem Tochterunternehmen DB International internationales Völkerrecht verletzt, da die Schnellbahnstrecke über besetztes palästinensisches Territorium der Westbank führt, jedoch ausschließlich von israelischen Staatsbürgern genutzt werden darf und nicht von der lokalen palästinensischen Bevölkerung an der Schnellstrecke? \r\n \r\nPlant die Bundesregierung als Eigentümerin der Deutschen Bahn AG (DB AG), wenn sie zur Einschätzung gelangt, dass mit dem Bau der Schnellbahnstrecke A1 internationales Völkerrecht verletzt wird, sich, um sich wieder im Einklang mit internationalem Völkerrecht zu bewegen, von der Beteiligung der Schnellbahnstrecke A1 durch besetztes palästinensisches Territorium zurückzuziehen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.12.2010 - BT-Drucksache 17/4350, Nr. 5, 6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/043/1704350.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Wolf-Ruthart",
          "NACHNAME": "Born",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Heike",
          "NACHNAME": "Hänsel",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
