{
  "vorgangId": "37455",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aufhebung der Aussetzung aller Vergaben für Fahrzeugbeschaffungen und Ausbauinvestitionen in die verkehrliche Infrastruktur an Bundeswasserstraßen; Forderungen des Haushaltsausschusses bezüglich Investitionsentscheidungen im Bereich Bundeswasserstraßen und Stelleneinsparungen in der Wasser- und Schifffahrtsverwaltung des Bundes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6589",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706589.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeswasserstraße",
      "Gewässerausbau",
      "Personalabbau",
      "Verkehrsinvestition",
      "Wasserstraßen- und Schifffahrtsverwaltung",
      "Wasserstraßen- und Schifffahrtsverwaltung des Bundes"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWann wird das Bundesministerium für Verkehr, Bau und Stadtentwicklung (BMVBS) vor dem Hintergrund des Beschlusses im Haushaltsausschuss des Deutschen Bundestages vom 25. Mai 2011 (Ausschussdrucksachen 17(8)2983 bzw. 17(8)3018 neu) den am 2. März 2011 erfolgten Erlass zur Aussetzung aller Vergaben für Fahrzeugbeschaffungen, Ausbau-Investitionen in die verkehrliche Infrastruktur an Bundeswasserstraßen mit Güterverkehrsmengen unter 5 Millionen Tonnen im Binnen- bzw. im Küstenbereich und für Hochbauinvestitionen mit einem Finanzvolumen von mehr als 100 000 Euro aufheben, und wie begründet es seine Entscheidung? \r\n \r\nWie bewertet die Bundesregierung die Forderung des Haushaltsausschusses, Investitionsentscheidungen im Bereich der Bundeswasserstraßen künftig anhand von Verkehrsträger übergreifenden Wirtschaftlichkeitsuntersuchungen zu treffen, und wie verträgt sich dies nach ihrer Einschätzung mit dem Konzept des BMVBS, wonach Investitionen allein anhand der jeweils beförderten Jahrestonnage auf die Bundeswasserstraßen verteilt werden sollen? \r\n \r\nWie bewertet die Bundesregierung den Beschluss des Haushaltsausschusses, wonach es im Zuge der geforderten Aufgabenkritik der WSV keine Obergrenze für Stelleneinsparungen geben dürfe, und inwieweit sieht sie darin einen Widerspruch zu der Einschätzung im zweiten Bericht des BMVBS zur Reform der WSV, wonach &bdquo;(...) keine, über die jeweiligen für alle Bundesbehörden geltenden haushaltsgesetzlichen Einsparauflagen hinausgehenden Personaleinsparungen erbracht werden&ldquo; können?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.07.2011 - BT-Drucksache 17/6589, Nr. 74-76",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/065/1706589.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
