{
  "vorgangId": "30119",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aussagen des Parlamentarischen Staatssekretärs Enak Ferlemann zu angestrebten Ausbaumaßnahmen für die Schiffbarkeit der Mittel- und Oberelbe",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3114",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/031/1703114.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
      "Elbe",
      "Ferlemann, Enak",
      "Gewässerausbau",
      "Hinterlandanbindung",
      "Parlamentarischer Staatssekretär"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIst die Äußerung des Parlamentarischen Staatssekretärs beim Bundesminister für Verkehr, Bau und Stadtentwicklung, Enak Ferlemann, zum parlamentarischen Abend der Hafen Hamburg Marketing e. V. am 15. September 2010, nicht nur erhaltende Maßnahmen zur Schiffbarkeit der Mittel- und Oberelbe durchzuführen, sondern darüber hinaus auch Ausbaumaßnahmen für größere Tiefen und dreilagigen Containertransport anzustreben, Position der Bundesregierung, und welche Form der Schiffbarkeit auf der Mittel- und Oberelbe bis zu welchem Standort mit welchen Tiefgängen hält das Bundesministerium für Verkehr, Bau und Stadtentwicklung für sinnvoll bzw. wird langfristig angestrebt? \n \nWie ist die Aussage des Parlamentarischen Staatssekretärs Enak Ferlemann zum parlamentarischen Abend der Hafen Hamburg Marketing e. V. am 15. September 2010 zu verstehen, wonach das Bundesministerium für Verkehr, Bau und Stadtentwicklung eine ganzjährige Schiffbarkeit der Mittel- und Oberelbe anstrebt und hierfür über Erhaltungsmaßnahmen hinaus Ausbaumaßnahmen für dreilagigen Containerverkehr vornehmen würde, wenn dies von der Hamburger Hafenwirtschaft gewünscht wird, und in welcher Form müsste dieser Wunsch geäußert bzw. soll eine Vereinbarung mit der Hamburger Hafenwirtschaft getroffen werden? \n \nWie ist die Aussage des Parlamentarischen Staatssekretärs Enak Ferlemann zum parlamentarischen Abend der Hafen Hamburg Marketing e. V. am 15. September 2010 zu verstehen, wonach es Voraussetzung sei, Ausbaumaßnahmen der Mittel- und Oberelbe nur dann vorzunehmen, wenn die Mittel- und Oberelbe anschließend auch ausreichend als Hinterlandanbindung des Hamburger Hafens genutzt werde, und was wäre als Konsequenz vorgesehen, wenn die Mittel- und Oberelbe anschließend nicht in der erwarteten Auslastung genutzt wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "01.10.2010 - BT-Drucksache 17/3114, Nr. 88-90",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/031/1703114.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Valerie",
          "NACHNAME": "Wilms",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
