{
  "vorgangId": "39832",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Regelung der Nachversteuerung und Erlöschungwirkung für unversteuerte Vermögen aus der Schweiz nach dem Schweizer Abkommen über Zusammenarbeit in den Bereichen Steuern und Finanzmarkt",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7546",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/075/1707546.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Besteuerungsverfahren",
      "Kapitalanlage",
      "Kapitalertragsteuer",
      "Schweiz",
      "Steuerabkommen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit werden nach dem Abkommen zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über Zusammenarbeit in den Bereichen Steuern und Finanzmarkt von Nachversteuerung und Erlöschungswirkung auch Vermögenswerte erfasst, die zwischen dem Stichtag 2 und dem Tag des Inkrafttretens abgezogen worden sind, auch vor dem Hintergrund, dass derartige Vermögensabflüsse aus sog. weißen versteuerten Vermögenszuflüssen aus der Vergangenheit herrühren können, und wie ist in diesem Zusammenhang der direkte Vermögensabfluss von Transaktions- und Verwaltungsgebühren oder schweizerischer Steuer zu werten vor dem Hintergrund, dass die bisher nicht versteuerten Erträge teilweise auch für die Verwaltungsgebühren/ schweizerischen Steuern direkt vom Konto verwendet wurden, so dass entsprechende Vermögensabflüsse als dann nicht nachversteuert gelten? \r\n \r\nSind nach dem Abkommen zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über Zusammenarbeit in den Bereichen Steuern und Finanzmarkt von Nachversteuerung und Erlöschungswirkung sämtliche Vermögenswerte erfasst, die zum Stichtag der Erfassung von K10 (Kapitalbestand zum 31. Dezember 2012) vorhanden sind, wenn sich das relevante Kapital als das 1,2-Fache von K8 bestimmt, gleichwohl K10 durch Vermögenszuflüsse, die erst nach dem Stichtag 2 geflossen sind, größer als das 1,2-Fache von K8 ist, und betreffen Nachversteuerung und Erlöschungswirkung dann nur Vermögenszuflüsse bis zum 1,2-Fachen von K8 oder auch die Zuflüsse, die über das 1,2-Fache von K8 hinausgehen (bitte mit Begründung)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.10.2011 - BT-Drucksache 17/7546, Nr. 25, 26",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/075/1707546.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Richard",
          "NACHNAME": "Pitterle",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
