{
  "vorgangId": "35137",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entwicklung des Bedarfs an Schmerztherapie; Sicherstellung der Versorgung durch die Leistungserbringer sowie Qualitätssicherung und Vergütung der Schmerztherapeuten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5422",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/054/1705422.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arzthonorar",
      "Medizinische Versorgung",
      "Qualitätssicherung",
      "Schmerztherapie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nÜber welche Datenlage verfügt die Bundesregierung hinsichtlich der Entwicklung des Bedarfs an spezieller Schmerztherapie von Patientinnen und Patienten (bitte getrennt nach Kindern/Jugendlichen und Erwachsenen) seit den 80er-Jahren, und zu welcher Bewertung hinsichtlich unterschiedlicher Ursachen kommt die Bundesregierung bei der ihr bekannten Entwicklung? \n \nÜber welche Informationen verfügt die Bundesregierung bezüglich der Sicherstellung der Versorgung mit spezieller Schmerztherapie durch die Leistungserbringer in den einzelnen Kassenärztlichen Vereinigungen (KV), und wie bewertet die Bundesregierung in diesem Zusammenhang die Entwicklungsperspektiven der Versorgung? \n \nHält die Bundesregierung die Qualitätssicherungsvereinbarung zur schmerztherapeutischen Versorgung chronisch schmerzkranker Patienten (gemäß § 135 Absatz 2 SGB V) für adäquat bzw. welche Schwerpunkte sind aus Sicht der Bundesregierung gegebenenfalls im Interesse der Patientinnen und Patienten ergänzend zu berücksichtigen? \n \nWie stellen sich für die Bundesregierung derzeit die Positionen im Zusammenhang mit der Vergütung von Schmerztherapeuten bei den Beteiligten im Bewertungsausschuss dar, und welche Chancen räumt die Bundesregierung einer fachübergreifenden Form der Solidarität von Ärztinnen und Ärzten gegenüber ihren als Schmerztherapeuten tätigen Kolleginnen und Kollegen ein?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.04.2011 - BT-Drucksache 17/5422, Nr. 116-119",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/054/1705422.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Daniel",
          "NACHNAME": "Bahr",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Steffen-Claudio",
          "NACHNAME": "Lemme",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
