{
  "vorgangId": "32738",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Möglichkeit der Rückkehr des abgeschobene 14-jährigen Advil T. und seines Vaters aus dem Kosovo sowie Verhandlungen mit Ärztevertretern über den Umgang mit kranken Flüchtlingen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4494",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/044/1704494.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abschiebung",
      "Flüchtling",
      "Kosovo"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit ist das Bundesministerium des Innern (BMI) zu einer Aufnahmeerklärung nach § 22 Satz 2 des Aufenthaltsgesetzes oder anderen Initiativen für eine Rückkehr bereit in dem Fall des 14-jährigen Avdil T. und seines Vaters, die als Roma aus dem Kosovo zusammen mit der traumatisierten und sich deswegen in fachärztlicher und therapeutischer Behandlung befindlichen Mutter/Ehefrau Borka T. am 7. Dezember 2010 nach über 11-jährigem Aufenthalt in Deutschland ohne konkrete Vorankündigung abgeschoben wurden, wobei Borka T. entgegen Informationen des Auswärtigen Amts im Kosovo nicht von Fachärzten empfangen wurde und einen Monat nach der Abschiebung infolge einer Gehirnblutung verstarb, angesichts der humanitären Gründe im Einzelfall und angesichts des Umstands, dass Avdil T. und seine Eltern mutmaßlich von einer kommenden Bleiberechtsregelung für integrierte Jugendliche profitiert hätten, und wie ist der aktuelle Stand von Verhandlungen zwischen staatlicher Seite und Ärztevertretern, die seit Langem einen grundsätzlich anderen, sorgsameren Umgang insbesondere bei der Abschiebung von (psychisch) kranken (abgelehnten) Flüchtlingen fordern (Quellen: epd vom 10. Januar 2011, PE von Pro Asyl vom 10. Januar 2011, PE der Rechtsanwälte Becher & Dieckmann vom 7. Januar 2011)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.01.2011 - BT-Drucksache 17/4494, Nr. 1",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/044/1704494.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Jelpke",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
