{
  "vorgangId": "36585",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Reduzierung der Belastung der Anwohner durch die Hubschrauberübungsflüge der US-Army am Standort Ansbach-Katterbach",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6164",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ansbach",
      "Lärmschutz",
      "Militärhubschrauber",
      "Militärische Übung",
      "Militärstandort",
      "US-Streitkräfte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWann hat die Bundesregierung zuletzt Gespräche mit der US-Army bezüglich der Hubschrauberübungsflüge am Standort Ansbach-Katterbach geführt, die zu einer erheblichen Belastung der umliegenden Anwohner führen, und mit welchem Ergebnis? \r\n \r\nIst die Bundesregierung gewillt, wenn und sobald Beschlüsse der jeweiligen Stadt- bzw. Gemeinderäte im Umfeld des Standortes Ansbach-Katterbach vorliegen, in neuerliche Verhandlungen mit der US-Army einzutreten, die die Reduzierung von Hubschraubereinheiten bzw. Verlegung derselben an Standorte mit weniger dichter bzw. naher Besiedelung (z. B. Grafenwöhr) zum Gegenstand haben und damit das Ziel verfolgen, die Belastung der Anwohner zu reduzieren, und falls nein, warum nicht? \r\n \r\nWie schätzt die Bundesregierung die Gefahr der Entwicklung von antiamerikanischer Stimmung im Umfeld des Standortes Ansbach-Katterbach ein, wenn es bei einer unveränderten oder gar steigenden Belastung der Anwohner durch die durchgeführten Hubschrauberübungsflüge bleibt, und wären derartige Tendenzen ein hinreichender Anreiz für die Bundesregierung, in Verhandlungen mit der US-Army über eine Reduzierung der Belastung der Anwohner einzutreten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.06.2011 - BT-Drucksache 17/6164, Nr. 4-6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Kekeritz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Pieper",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
