{
  "vorgangId": "36593",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einführung eines dem französischen Hadopi-Gesetzes vergleichbaren \"Graduated-Response\"-Modells in Deutschland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6164",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Internet"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Urheberrecht"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Maßnahmen bzw. Initiativen plant die Bundesregierung &ndash; vor dem Hintergrund der Äußerungen des Beauftragten der Bundesregierung für Kultur und Medien, Staatsminister Bernd Neumann, gegenüber der französischen Zeitung &bdquo;Le Monde&ldquo; am 31. Mai 2011, denen zufolge die Bundesregierung die Einführung eines dem französischen HADOPI-Gesetzes vergleichbaren &bdquo;Graduated Response&ldquo;-Modells in Deutschland beabsichtige &ndash; zur Bekämpfung von Urheberrechtsverletzungen im Internet, und wann wird sie diese vorlegen? \r\n \r\nWie soll dieses Konzept konkret ausgestaltet werden, und welche konkreten Maßnahmen oder Aufgaben sollen von Internetzugangsprovidern geleistet werden? \r\n \r\nBeabsichtigt die Bundesregierung die Einführung eines (automatisierten) Warnhinweissystems, welches die flächendeckende Filterung des Datenstromes voraussetzen würde, oder plant sie &ndash; vor dem Hintergrund der bereits heute über 3 Millionen IP-Auskünfte seitens Internetzugangsanbietern &ndash; die Etablierung eines anbieterübergreifenden Datenpools zu Urheberrechtsverletzungen von Internetnutzern, aus dem sich Rechteinhaber und Strafverfolgungsbehörden für die Durchsetzung des Urheberrechts bedienen können? \r\n \r\nBeabsichtigt die Bundesregierung, die nach dem französischen HADOPI-Modell vorgesehenen Internetzugangssperren nach dreimaliger Verwarnung des Internetnutzer einzuführen, und wie bewertet sie das französische Vorbild hinsichtlich seiner verfassungsrechtlichen Zulässigkeit in Deutschland?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.06.2011 - BT-Drucksache 17/6164, Nr. 28-31",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/061/1706164.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Lars",
          "NACHNAME": "Klingbeil",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Max",
          "NACHNAME": "Stadler",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
