{
  "vorgangId": "33973",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Änderung der gesetzlichen Regelungen zum ELENA-Verfahren und zukünftige Federführung des Projekts innerhalb der Bundesregierung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/4987",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/049/1704987.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Brüderle, Rainer",
      "Bundesministerium für Arbeit und Soziales",
      "Bundesministerium für Wirtschaft und Technologie",
      "Datenaustausch",
      "ELENA-Verfahren",
      "Gesetzgebung",
      "Informationssicherheit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst die Prüfung über das weitere Vorgehen zu ELENA (elektronischer Entgeltnachweis) innerhalb der Bundesregierung (Antwort der Bundesregierung auf die Schriftliche Frage 39 auf Bundestagsdrucksache 17/4108 bereits abgeschlossen, und was ist das Ergebnis dieser Prüfung, besonders hinsichtlich der Frage, ob und wann es vonseiten der Bundesregierung eine Änderung der gesetzlichen Regelungen zum ELENA-Verfahren und eine damit einhergehende Löschung von übermittelten Daten geben soll? \r\n \r\nGibt es, nachdem der Bundesminister für Wirtschaft und Technologie Rainer Brüderle die Testphase um zwei Jahre verlängert und angekündigt hat, dass die Federführung des Projekts zukünftig beim Bundesministerium für Arbeit und Soziales liegen solle, innerhalb der Bundesregierung mittlerweile eine Einigung darüber, welches Bundesministerium die Federführung beim so genannten elektronischen Entgeltnachweis (ELENA) innehat, und sind Medienberichte (Handelsblatt vom 18. Januar 2010) zutreffend, wonach die Frage der Federführung bereits im Dezember 2010 im Koalitionsausschuss beschlossen wurde, nun innerhalb der Bundesregierung die Frage der Federführung jedoch erneut strittig ist und auch mehrere Staatssekretärsrunden bislang keine Einigkeit herbeiführen konnten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.03.2011 - BT-Drucksache 17/4987, Nr. 62, 63",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/049/1704987.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Konstantin",
          "NAMENSZUSATZ": "von",
          "NACHNAME": "Notz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
