{
  "vorgangId": "37588",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Besucherzahlen der Gedenkstätte Sachsenhausen; Führungen durch einen Tourguide; ausreichende Finanzmittel für den pädagogischen Dienst der Gedenkstätte; Vereinbarkeit eines Eintrittspreises mit den Auflagen des Bundes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/6658",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/066/1706658.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gedenkstätte",
      "Konzentrationslager",
      "Oranienburg"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welcher Höhe bewegen sich die Besucherzahlen der Gedenkstätte Sachsenhausen jährlich, und wie viele der Besucher buchen eine extern geführte Tour durch die Gedenkstätte bei einem Tourguide, der entweder selbständig oder im Auftrag eines Tourguide-Unternehmens Führungen durchführt? \r\n \r\nHat die Bundesregierung Kenntnis darüber, ob die jährlich vom Bund bereitgestellten Mittel für die Gedenkstätte dem Pädagogischen Dienst einen ausreichenden Etat sichern, um allen Anfragen nach fachkundiger Führung durch die Gedenkstätten gerecht zu werden, und sollte dies nicht der Fall sein, wie will sie diesem Mangel begegnen? \r\n \r\nIst es mit den Auflagen des Bundes vereinbar, dass die Gedenkstätte Sachsenhausen von Besuchern, die eine extern geführte Tour buchen, pro Person 1 Euro Eintritt verlangt und Tourguides, um eine Lizenz zu erhalten ein zweitägiges Seminar ohne Prüfung für 74 Euro belegen müssen? \r\n \r\nWird sich die Bundesregierung dafür einsetzen, dass der Eintritt in Gedenkstätten grundsätzlich und vor allem real für alle Besucher kostenlos bleibt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.07.2011 - BT-Drucksache 17/6658, Nr. 1-4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/066/1706658.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Lukrezia",
          "NACHNAME": "Jochimsen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Bernd",
          "NACHNAME": "Neumann",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
