{
  "vorgangId": "34188",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erklärung zum Einsatz des britischen Undercover-Polizisten M. K.",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/5016",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/050/1705016.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berlin",
      "Bundeskriminalamt",
      "Großbritannien",
      "Spionage",
      "V-Person"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWas kann die Bundesregierung zur vom Präsidenten des Bundeskriminalamts (BKA) Jörg Ziercke am 26. Januar 2011 im Innenausschuss des Deutschen Bundestages erläuterten &bdquo;Aktion&ldquo; zur &bdquo;Legendenstützung&ldquo; des britischen Undercover-Polizisten M. K. mitteilen, die demnach seitens des BKA eingefädelt wurde und bei der es sich anscheinend um das Inbrandsetzen eines Müllcontainers mit anschließender erkennungsdienstlicher und strafprozessualer Behandlung unter falscher Identität handelte, und wie bewertet die Bundesregierung jetzt die angebliche Vermittlungsrolle des BKA vor dem Hintergrund des ausdrücklichen Dementis von Dr. Ehrhart Körting in der Sitzung des Berliner Innenausschusses vom 28. Februar 2011, in der der Senator für Inneres und Sport des Landes Berlin zu einer angeblichen &bdquo;Zustimmung&ldquo; zu besagter Aktion erklärt, das Land Berlin habe auf eine entsprechende Anfrage des BKA gar nicht reagiert, was vom BKA laut Dr. Ehrhart Körting offensichtlich als bejahend umgedeutet worden sei (Jörg Ziercke behauptete im Innenausschuss des Deutschen Bundestages eine &bdquo;ganz klare Zustimmung&ldquo; des Landes Berlin) und so anscheinend an britische Behörden kommuniziert wurde (bitte den gesamten Vorgang auch hinsichtlich straf- oder dienstrechtlicher Relevanz erläutern)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.03.2011 - BT-Drucksache 17/5016, Nr. 21",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/050/1705016.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
