{
  "vorgangId": "30997",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit der Festsetzung der Leistungen für Bildung und Teilhabe im Entwurf eines \"Gesetzes zur Ermittlung von Regelbedarfen und zur Änderung des Zweiten und Zwölften Buches Sozialgesetzbuch\" mit dem Urteil des Bundesverfassungsgerichts vom 2. Februar 2010",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/3620",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/036/1703620.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bildungs- und Teilhabeleistungen",
      "Bundesverfassungsgericht",
      "Gerichtsentscheidung",
      "Gesetz zur Ermittlung von Regelbedarfen und zur Änderung des Zweiten und Zwölften Buches Sozialgesetzbuch",
      "Grundsicherung für Arbeitsuchende",
      "Lebensbedingungen",
      "Regelsatz",
      "Sozialgesetzbuch II",
      "Sozialgesetzbuch XII",
      "Sozialhilfe"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWarum ist es nach Auffassung der Bundesregierung mit dem Urteil des Bundesverfassungsgerichts vom 9. Februar 2010 (BVerfGE 1 BvL 1/09) zu den Regelsätzen vereinbar, dass die zu den &bdquo;stets den gesamten existenznotwendigen Bedarf jedes individuellen Grundrechtsträgers&ldquo; (Begründung des Entwurfs eines Gesetzes zur Ermittlung von Regelbedarfen und zur Änderung des Zweiten und Zwölften Buches Sozialgesetzbuch, Bundestagsdrucksache 17/3404, S. 80 f.) deckenden typisierten Regelbedarfen gehörenden Leistungen für Bildung und Teilhabe nach § 28 Absatz 3 (persönlicher Schulbedarf) und Absatz 6 (Teilhabe am sozialen und kulturellen Leben) des o. g. Gesetzentwurfs in exakten Eurobeträgen benannt sind und nicht jährlich anhand eines sachgerechten Anpassungsmechanismus (vgl. Absatz 185 ff. des Urteils) wie beispielsweise der Kostenentwicklung erhöht werden, um dadurch auch in zukünftigen Jahren den existenznotwendigen Bedarf jedes individuellen Grundrechtsträgers zu decken, und wie will die Bundesregierung auch bei Jugendlichen und Kindern der Vorgabe des Bundesverfassungsgerichts nachkommen, der zufolge das Existenzminimum insgesamt sachgerecht anzupassen sei?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.11.2010 - BT-Drucksache 17/3620, Nr. 60",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/036/1703620.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Diana",
          "NACHNAME": "Golze",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Andreas",
          "NACHNAME": "Storm",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
