{
  "vorgangId": "44280",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorlage des Hintergrundpapiers des Instituts für Arbeitsmarkt- und Berufsforschung (IAB) als Grundlage für das Fachkräftesicherungskonzept der Bundesregierung; Begründung des dort angenommenem Rückgangs des Erwerbspersonenpotenzials bis 2025",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9307",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/093/1709307.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsmarktforschung",
      "Bundesinstitut für Berufsbildung",
      "Fachkraft",
      "Institut für Arbeitsmarkt- und Berufsforschung der Bundesagentur für Arbeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWo ist das Hintergrundpapier des Instituts für Arbeitsmarkt- und Berufsforschung (IAB) der Öffentlichkeit bzw. den Abgeordneten des Deutschen Bundestages zugänglich, auf das sich die Bundesregierung in ihrem Fachkräftesicherungskonzept bezieht und das von einem Rückgang des Erwerbspersonenpotentials von 6,5 Millionen Menschen bis 2025 ausgeht? \r\n \r\nWarum geht die Bundesregierung in ihrem Fachkräftesicherungskonzept von einem Rückgang des Erwerbspersonenpotentials bis 2025 von 6,5 Millionen Menschen aus, obwohl die Modellrechnung des Bundesinstituts für Berufsbildung und des Instituts für Arbeitsmarkt und Berufsforschung nahelegt, dass dieses Ergebnis deutlich niedriger sein müsste, da bei den 6,5 Millionen alle schon heute abzusehenden gesellschaftlichen und gesetzlich bedingten Entwicklungen keine Berücksichtigung finden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.04.2012 - BT-Drucksache 17/9307, Nr. 82, 83",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/093/1709307.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Katja",
          "NACHNAME": "Mast",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
