{
  "vorgangId": "41162",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorlage und Erkenntnisse aus dem ersten Zwischenbericht zur Evaluation ehe- und familienpolitischer Leistungen; beauftragte Unternehmen und Kosten der Evaluation",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8102",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/081/1708102.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bericht der Bundesregierung",
      "Evaluation",
      "Familienpolitik",
      "Kosten"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Erkenntnisse zieht die Bundesregierung aus dem ersten Zwischenbericht der seit 2005 laufenden Evaluation der ehe- und familienbezogenen Leistungen, der laut Vorhabenplanung des BMFSFJ für das Jahr 2011 im April 2011 im Kabinett beraten werden sollte, und wie sieht der weitere Zeitplan der Bundesregierung bezüglich der Evaluation der eheund familienbezogenen Leistungen aus, auch im Angesicht der Tatsache, dass bislang keine Veröffentlichung des Zwischenberichts erfolgte, dieser aber seit April 2011 der Bundesregierung vorliegen sollte, bereits seit 2005 die eheund familienbezogenen Leistungen umfassend evaluiert werden und weder die parlamentarische noch die gesellschaftliche Öffentlichkeit über die bisherigen Erkenntnisse, Schlussfolgerungen und weitere Verlaufsplanung informiert sind? \r\n \r\nWer wurde mit der Durchführung bzw. einzelnen Aspekten der Evaluation beauftragt (bitte mit Angabe des Datums), und welche Kosten sind im Einzelnen dadurch entstanden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.12.2011 - BT-Drucksache 17/8102, Nr. 120, 121",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/081/1708102.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Jörn",
          "NACHNAME": "Wunderlich",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
