{
  "vorgangId": "45014",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Abstimmungsverhalten des Bundes bei den einzelnen Tagesordnungspunkten der kommenden Mai-Hauptversammlung der Commerzbank und Erfordernis einer Sonderprüfung der Commerzbank",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9615",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aktienstimmrecht",
      "Bundesbeteiligung",
      "Commerzbank"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie werden die Stimmrechte für die Aktienanteile des Bundes bei den einzelnen Tagesordnungspunkten der kommenden Mai-Hauptversammlung der Commerzbank AG ausgeübt, und wie begründet die Bundesregierung jeweils das geplante Abstimmungsverhalten? \r\n \r\nHält die Bundesregierung vor dem Hintergrund der Schieflage der Commerzbank AG, die eine umfangreiche Rettungsaktion des Staates erforderlich machte, eine Sonderprüfung bei der Commerzbank AG für geboten, wer für diese Schieflage verantwortlich ist und welche Konsequenzen daraus zu ziehen sind, und wenn nein, warum nicht? \r\n \r\nWird die Bundesregierung in absehbarer Zukunft, beispielsweise anlässlich der nächsten Hauptversammlung im Mai 2012, ihre Stimmrechte bei der Commerzbank AG dahingehend nutzen, auf eine Abberufung des Vorsitzenden des Aufsichtsrates Klaus-Peter Müller hinzuwirken vor dem Hintergrund, dass Klaus-Peter Müller in seiner Zeit als Vorstandsvorsitzender die Übernahmen der für die Commerzbank AG letztlich teuren Eurohypo und EssenHyp und in seiner Zeit als Aufsichtsratsvorsitzender die Übernahme der Dresdner Bank AG zu verantworten hat, und wenn nein, warum nicht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.05.2012 - BT-Drucksache 17/9615, Nr. 33-35",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Gerhard",
          "NACHNAME": "Schick",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
