{
  "vorgangId": "42437",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Position zur aktuellen CSR-Strategie der Europäischen Kommission, insbesondere zur geplanten gesetzlichen Einführung von Berichtspflichten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8637",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708637.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Arbeit und Soziales",
      "Europäische Kommission",
      "Unternehmensethik"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum schreibt das Bundesministerium für Arbeit und Soziales in einem Ressortbericht vom 24. November 2011, der mit dem Auswärtigen Amt, dem Bundeskanzleramt, dem Bundesministerium der Finanzen, dem Bundesministerium für Familie, Senioren, Frauen und Jugend, dem Bundesministerium für Gesundheit, dem Bundesministerium für Bildung und Forschung, dem Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz, dem Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung und dem Bundesministerium der Justiz abgestimmt war, dass es ein besonderes deutsches Interesse in der &bdquo;Verhinderung der geplanten gesetzlichen Regelung zur Nachhaltigkeitsberichterstattung&ldquo; sieht, während die Bundesministerin für Arbeit und Soziales, Dr. Ursula von der Leyen, öffentlich verkündet, die Diskussion mit der EU-Kommission über die gesetzliche Einführung von Berichtspflichten sei &bdquo;noch offen&ldquo; (vgl. den Bericht von Monitor, ARD vom 2. Februar 2012), und wie plant die Bundesregierung sich künftig in den Verhandlungen mit der EU-Kommission und im Europäischen Rat zu diesem Thema zu verhalten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.02.2012 - BT-Drucksache 17/8637, Nr. 78",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708637.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Kekeritz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
