{
  "vorgangId": "47708",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ergebnis der am 27. August 2012 beendeten Koordinierungsphase 2 des Dialog-orientierten Serviceverfahrens für örtlich zulassungsbeschränkte Studiengänge und weitere Ausbauplanung für das Verfahren",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10696",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710696.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Hochschulzulassung",
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWas ist das Ergebnis der am 27. August 2012 beendeten 2. Koordinierungsphase des Dialogorientierten Serviceverfahrens für örtlich zulassungsbeschränkte Studiengänge in Bezug auf die Zahl der im Wintersemester 2012/2013 teilnehmenden Hochschulen, die Zahl der teilnehmenden Studiengänge, die Zahl der gemeldeten Studienplätze, die Zahl der vergebenen Studienplätze, die verbleibende Zahl an Studienplätzen für das Clearingverfahren (Losverfahren), die Zahl der nicht am Verfahren teilnehmenden Hochschulen sowie die Gesamtzahl der nicht über das Verfahren vergebenen Studienplätze in örtlich zulassungsbeschränkten Studiengängen, und wie sieht die weitere Ausbauplanung für das Dialogorientierte Serviceverfahren insbesondere bis zum Sommersemester 2013 &ndash; unter Angabe der nächsten Meilensteine, der Zahl der Hochschulen, die technisch an das Dialogorientierte Serviceverfahren angebunden werden können, der Zahl der bislang von Hochschulen bestellten Konnektoren, der veranschlagten Kosten für das Verfahren jeweils in den Jahren 2012 und 2013 und der Einschätzung der Bundesregierung zu dem bislang erreichten Ausbauzustand &ndash; im Einzelnen aus?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.09.2012 - BT-Drucksache 17/10696, Nr. 88",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710696.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Hagemann",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Rachel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Bildung und Forschung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
