{
  "vorgangId": "46225",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verweis auf die Notwendigkeit der Vorlage eines Gesetzes im 5. Bericht zur Reform der Wasser- und Schifffahrtsverwaltung sowie Aufrechterhaltung von Betrieb und Unterhalt des gesamten Wasserstraßennetzes mit 20 Prozent weniger Personal lt. Plänen des Berichtes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10270",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/102/1710270.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bericht der Bundesregierung",
      "Gesetzgebung",
      "Schifffahrt",
      "Verwaltungsmodernisierung",
      "Wasserstraßen- und Schifffahrtsverwaltung",
      "Wasserstraßen- und Schifffahrtsverwaltung des Bundes"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie erklärt es die Bundesregierung, dass in dem 5. Bericht des BMVBS an den Deutschen Bundestag zur Reform der Wasser- und Schifffahrtsverwaltung des Bundes (WSV) vom 25. Juni 2012, Ausschussdrucksache 17(15)387, S. 41, eingeräumt wird, dass zur &bdquo;Umsetzung des zuvor beschriebenen Konzeptes [eine] Änderung gesetzlicher Vorschriften mit Zuständigkeitsbestimmungen für die Wasser- und Schifffahrtsdirektionen erforderlich&ldquo; ist, auf den Koalitionsvertrag zwischen CDU, CSU und FDP in Abschnitt 4.4.1 verwiesen wird, in dem ebenfalls die Absicht erklärt wird, &bdquo;ein Gesetz zur Reform der WSV vor[zu]legen&ldquo;, ohne dass im Bericht konkrete Angaben über die Ausarbeitung und den Zeitplan eines Gesetzentwurfs, die Gründe einer Zustimmungsfreiheit des Bundesrates und dessen Bestandteile bezüglich einer WSV-Reform (Organisationsreform, Wasserstraßenklassifizierung, Ausbaugesetz) konkretisiert werden, obwohl Teile der Reform bereits in der sitzungsfreien Zeit in den Sommermonaten umgesetzt werden sollen? \n \nWie kann &ndash; nach den Plänen dieses Berichtes &ndash; die WSV mit 20 Prozent weniger Personal die Aufrechterhaltung von Betrieb und Unterhalt des gesamten Wasserstraßennetzes gewährleisten, vor dem Hintergrund, dass nach eigenen Angaben der Bundesregierung 50 Prozent aller Anlagen ein Alter von über 80 Jahren haben, und nach welchen Kriterien wurden die Zuständigkeiten und Kompetenzen einzelner Standorte der Wasser- und Schifffahrtsämter in der geplanten Zielstruktur auf- oder abgewertet (das Wasser- und Schifffahrtsamt Bremen soll z. B. zur Außenstelle von Bremerhaven herabgestuft werden, Wilhelmshaven künftig für die ganze Nordsee und Cuxhaven für Elbe und Nord-Ostsee-Kanal zuständig sein, Verden zur Außenstelle von Minden werden und die Wasser- und Schifffahrtsdirektionen Aurich und Hannover zu Bonner Außenstellen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.07.2012 - BT-Drucksache 17/10270, Nr. 84, 85",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/102/1710270.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Herbert",
          "NACHNAME": "Behrens",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
