{
  "vorgangId": "41362",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Deutsche Position zu den Änderungsvorschlägen der geplanten Richtlinie zur konzerninternen Entsendung (KOM(2010) 378 endg.)",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8279",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708279.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitnehmerentsendung",
      "Richtlinie der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie steht die Bundesregierung zu den Vorschlägen im Bericht des Ausschusses für Beschäftigung und soziale Angelegenheiten (EMPL) des Europäischen Parlaments (EP) vom 12. Dezember 2011, dass bei der Richtlinie zur konzerninternen Entsendung (KOM(2010) 378 endg.) nach Änderungsantrag 12 für Arbeitnehmer, die über die konzerninterne Entsendung nach Deutschland kommen, &bdquo;equal treatment&ldquo; am gleichen Arbeitsplatz wie für die Beschäftigten des Gastlandes gelten soll, und wie wird sich die Bundesregierung in den weiteren Verhandlungen im Rat dazu positionieren? \r\n \r\nWie verhält sich die Bundesregierung zu Änderungsantrag 13 aus dem Ausschuss für Beschäftigung und soziale Angelegenheiten, nachdem die Mitgliedstaaten eine angemessene Kontrolle über die Durchführung der Richtlinie ausüben sollen, und welche neuen Aufgaben sieht die Bundesregierung dabei insbesondere für die Finanzkontrolle Schwarzarbeit des Zolls? \r\n \r\nWie wird sich die Bundesregierung bei den weiteren Verhandlungen im Rat zum Änderungsantrag 17 des Ausschusses positionieren, dass auch Familienangehörige von Arbeitnehmern, die mit der konzerninternen Entsendung nach Deutschland kommen, Zugang zum Sozialsystem haben sollten, und dass für Drittstaatsangehörige, die über die konzerninterne Entsendung kommen, &bdquo;equal treatment&ldquo; im Bereich des Sozialsystems gelten soll? \r\n \r\nWie steht die Bundesregierung zu den Vorschlägen des Ausschusses, die Definitionen für Manager, Spezialisten und Trainees genauer zu fassen, um klarzustellen, wer für die konzerninterne Entsendung zugelassen wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.12.2011 - BT-Drucksache 17/8279, Nr. 89-92",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708279.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Josip",
          "NACHNAME": "Juratovic",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Annette",
          "NACHNAME": "Niederfranke",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
