{
  "vorgangId": "45826",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Förderung von Praxiscoaching durch das Bundesamt für Wirtschaft und Ausfuhrkontrolle für Vertragsarztpraxen zur Maximierung des Praxisgewinns mit Individuellen Gesundheitsleistungen (IGeL)",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10012",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/100/1710012.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ärztliche Behandlung",
      "Arztpraxis",
      "Bundesamt für Wirtschaft und Ausfuhrkontrolle"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie begründet die Bundesregierung die Förderung von Praxiscoachings (siehe www.profitraining.de/medizin1.php) durch das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) für Vertragsarztpraxen zur Maximierung des Praxisgewinns mit Individuellen Gesundheitsleistungen (IGeL), welche häufig mit hohem gesundheitlichen Risiko verbunden sind und überwiegend keinen gesundheitlichen Nutzen haben (Deutsches Institut für Medizinische Dokumentation und Information, 2011, HTA-Bericht 280, HTA: Health Technology Assessment = Systematische Bewertung gesundheitsrelevanter Prozesse und Verfahren), bei denen in der Schulung laut Homepage des Anbieters u. a. gedankliche Barrieren des Verkaufenmüssens gegenüber den Patientinnen und Patienten (&bdquo;Mir wäre diese Leistung aber zu teuer&ldquo;) abgebaut werden sollen und in denen &bdquo;einfache und unaufdringliche Formulierungen&ldquo; vermittelt werden, &bdquo;mit denen Sie Ihre Patienten leicht und schnell vom Sinn und Nutzen einer Selbstzahler Leistung überzeugen&ldquo; &ndash;, auch vor dem Hintergrund, dass die staatliche Förderung ausdrücklich dafür eingesetzt wird, den Verkauf von Leistungen zu fördern, die keinerlei Qualitäts-und Wirksamkeitsanforderungen unterliegen und bei denen die Vertragsärzte mehrheitlich berufsrechtliche Normen und Pflichten verletzen (G +G Wissenschaft, Heft 4/2011)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.06.2012 - BT-Drucksache 17/10012, Nr. 20",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/100/1710012.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Birgitt",
          "NACHNAME": "Bender",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernhard",
          "NACHNAME": "Heitzer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
