{
  "vorgangId": "49915",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Fehlende Einladung der Mitglieder des Ausschusses für Umwelt, Naturschutz und Reaktorsicherheit des Detuschen Bundestages im Rahmen der vom BMU veranstalteten Internationalen Fachtagung zum Thema Fracking und Sicherstellung einer angemessenen Darstellung der Thematik; Einladung von Mitgliedern anderer Ausschüsse",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11787",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/117/1711787.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausschuss für Kultur und Medien  ",
      "Ausschuss für Umwelt, Naturschutz und Reaktorsicherheit  ",
      "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
      "Fracking",
      "Gasgewinnung",
      "Innenausschuss  ",
      "Sportausschuss  ",
      "Veranstaltung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAus welchen Gründen lädt die Bundesregierung im Rahmen der vom Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit (BMU) veranstalteten Internationalen Fachtagung zum Thema Fracking am 3. Dezember 2012 in Berlin keine Mitglieder des zuständigen Fachausschusses für Umwelt, Naturschutz und Reaktorsicherheit des Deutschen Bundestages zur Darstellung der politischen Diskussion in Deutschland ein, und wie möchte die Bundesregierung sicherstellen, dass der Stand der Diskussion im Deutschen Bundestag, insbesondere im zuständigen Fachausschuss, zum Thema Fracking angemessen auf der Internationalen Fachtagung wiedergegeben wird? \n \nAus welchen Gründen wurde zwar auf die Einladung der mit dem Thema Fracking befassten Abgeordneten verzichtet, stattdessen aber entschieden, ein Mitglied des Innenausschusses, des Ausschusses für Kultur und Medien sowie des Sportausschusses des Deutschen Bundestages einzuladen, um die Position der Politik zu repräsentieren, und was qualifiziert diese Abgeordneten in besonderer Wese für diese Aufgabe?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.12.2012 - BT-Drucksache 17/11787, Nr. 125, 126",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/117/1711787.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Dorothea",
          "NACHNAME": "Steiner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
