{
  "vorgangId": "46383",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Abweichen von den im Planfeststellungsbeschluss festgesetzten Tagschutzzielen beim Flughafen Berlin Brandenburg und Kosten der schallschutztechnischen Maßnahmen, insbesondere beim Nachtschutz",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10305",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710305.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berlin",
      "Brandenburg",
      "Flughafen",
      "Fluglärm",
      "Lärmschutz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWann hat die Bundesregierung, als Vertreterin des Gesellschafters Bund der Flughafen Berlin Brandenburg GmbH (FBB) und vertreten durch zwei Staatssekretäre im Aufsichtsrat der FBB, erstmalig davon erfahren, dass die FBB ein vom Planfeststellungsbeschluss abweichendes Tagschutzziel definiert [Lmax = 6+55db(A)] und der Berechnung und somit der Umsetzung der Schallschutzmaßnahmen zugrunde gelegt hat, und wie bewertet sie das Abweichen von dem im Planfeststellungsbeschluss festgesetzten Tagschutzzieles [0+55 dB(A)], welches am 16. März 2006 durch das Bundesverwaltungsgericht (BVerwG) bestätigt wurde (BVerwG 4A 1073.04: RN 294)? \r\n \r\nAuf welchen Berechnungen basiert die in der Ausschussdrucksache 17(15)390 des Ausschusses für Verkehr, Bau und Stadtentwicklung des Deutschen Bundestages auf S. 8 getätigte Feststellung, dass &bdquo;bei 85 Prozent der untersuchten Objekte ein Anspruch auf Vornahme von schallschutztechnischen Maßnahmen durch eine Entschädigungsregelung (. . .) ersetzt würde&ldquo; und somit eine Kostensteigerung auf netto 571 Mio. Euro zu erwarten ist (bitte zitierfähiges Gutachten angeben), und mit welcher Kostensteigerung ist im Bereich des Nachtschutzes zu rechnen, die durch die Prozesserklärungen des Ministeriums für Infrastruktur und Landwirtschaft des Landes Brandenburg vom 20. und 21. September 2011 zu den Klageverfahren BVerwG 4A 4000.09, 4A 4000.10 und 4A 4001.10, wonach bei der Ermittlung des Nachtschutzes die sog. 100:100-Regel und nicht die bis dahin rechtsgültige und von der FBB angewandte 65:35-Regel (Realverteilung) Anwendung zu finden hat, zu erwarten ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.07.2012 - BT-Drucksache 17/10305, Nr. 116, 117",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710305.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Herbert",
          "NACHNAME": "Behrens",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
