{
  "vorgangId": "43070",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Position der Bundesregierung zur Bestimmung der finanziellen Ausstattung, Kapazität und Gestaltung des Versorgungsfachs Kinder- und Jugendpsychiatrie einschließlich der stationären, psychotherapeutischen und psychosomatischen Versorgungsstrukturen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8829",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/088/1708829.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kinder- und Jugendpsychiatrie",
      "Krankenhausfinanzierung",
      "Psych-Entgeltgesetz",
      "Psychiatrische Einrichtung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nPlant die Bundesregierung einen ausführlichen Bericht an den Deutschen Bundestag und an die Bundesländer zu den finanzpolitischen und versorgungspolitischen Konsequenzen aus den gewonnenen Erkenntnissen zu den Verfahren nach dem Psych-EntgeltG (Gesetz zur Einführung eines pauschalierenden Entgeltsystems für psychiatrische und psychosomatische Einrichtungen) aus den Regelhäusern und den Modellvorhaben vor Eintritt in die Konvergenzphase, und wenn nein, was plant sie stattdessen zur Beteiligung des Deutschen Bundestages und der Bundesländer? \r\n \r\nWas plant die Bundesregierung, um die Besonderheiten des Versorgungsfachs Kinder- und Jugendpsychiatrie im Zuge der Weiterentwicklung der stationären psychiatrischen, psychotherapeutischen und psychosomatischen Versorgungsstrukturen in angemessener Weise abzubilden, und wie soll das Problem gelöst werden, eine repräsentative Auswahl von Kinderund Jugendpsychiatrischen Abteilungen in der Kalkulation zu berücksichtigen, angesichts der regionalen Heterogenität und der geringen Abteilungsgrößen? \r\n \r\nBesteht die Absicht, bei Modellvorhaben zur sektorübergreifenden Versorgung in der Kinder-und Jugendpsychiatrie einen Kontrahierungszwang für gesetzliche Krankenkassen festzuschreiben, angesichts Abteilungsgrößen von bis zu 30 Betten, und auf welchem anderen Weg ist es denkbar, unterschiedliche Standards und Settings in diesen kleinen Versorgungseinheiten anzuwenden, wenn wie allgemein geplant, Modellvorhaben zur sektorübergreifenden Versorgung kassenindividuell oder gemeinsam durch alle Krankenkassen geschlossen werden können?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "02.03.2012 - BT-Drucksache 17/8829, Nr. 69-71",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/088/1708829.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Maria",
          "NACHNAME": "Klein-Schmeink",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
