{
  "vorgangId": "48575",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zusätzliche Mittel im Bundeshaushalt 2013 für den Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11095",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/110/1711095.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesbeauftragter für die Unterlagen des Staatssicherheitsdienstes der ehemaligen DDR",
      "Bundeshaushalt 2013",
      "Bundesmittel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTrifft es zu, dass der Bundesbeauftragte für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik (BStU) eine Anschubfinanzierung zur Errichtung eines &bdquo;Campus der Demokratie&ldquo; in Höhe von zusätzlich 600 000 Euro aus dem Bundeshaushalt 2013 erhält (vgl. Meldung in Mitteldeutsche Zeitung vom 6. Oktober 2012)? \r\n \r\nAuf der Grundlage welcher inhaltlich-konzeptionellen Vorgaben und mit welcher Zweckbindung werden diese zusätzlichen Mittel gegebenenfalls im Bundeshaushalt 2013 für den BStU eingestellt, insbesondere angesichts des im Jahr 2008 getroffenen Bundestagsbeschlusses (Fortschreibung der Gedenkstättenkonzeption des Bundes, Bundestagsdrucksache 16/9875), wonach erstens in der gegenwärtigen Legislaturperiode eine Expertenkommission einzusetzen ist, die &bdquo;die Entwicklung der Aufgaben, die der BStU gesetzlich zugewiesen sind, analysiert und Vorschläge macht, ob und in welcher Form diese mittel- und langfristig zu erfüllen sind&ldquo;, und zweitens der BStU seine gesetzlichen Aufgaben erfüllen und keine neuen übernehmen soll?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.10.2012 - BT-Drucksache 17/11095, Nr. 1, 2",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/110/1711095.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Bernd",
          "NACHNAME": "Neumann",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr. h. c.",
          "VORNAME": "Wolfgang",
          "NACHNAME": "Thierse",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
