{
  "vorgangId": "43790",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "US-Praxis gezielter Tötungen verdächtiger Personen im Ausland bei akuter Bedrohung von US-Sicherheitsinteressen; Vereinbarkeit mit dem Völkerrecht sowie Hinwirken auf eine Beschränkung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9085",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/090/1709085.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Terrorismusbekämpfung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Todesfall"
      },
      {
        "_fundstelle": "true",
        "__cdata": "USA"
      },
      "Völkerrecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTeilt die Bundesregierung die Rechtsauffassung der US-Regierung, derzufolge Artikel 51 der Charta der Vereinten Nationen eine völkerrechtlich hinreichende Grundlage darstellt, um unter Berufung auf das dort kodifizierte Selbstverteidigungsrecht völkerrechtlich zu rechtfertigen, dass Bürger, die des Terrors und einer akuten Bedrohung von US-Sicherheitsinteressen verdächtigt werden, in anderen Ländern, in denen kein bewaffneter Konflikt herrscht, gezielt getötet werden dürfen, und welche Konsequenzen haben die ggf. damit verbundenen Verletzungen der nationalen Souveränität der betroffenen Länder für die allgemeine Einhaltung und Stabilität des Völkerrechts? \r\n \r\nGibt es nach Erkenntnissen der Bundesregierung bereits eine institutionalisierte Praxis der USA, unter bestimmten Voraussetzungen gezielte Tötungen weltweit vorzunehmen, und wenn nicht, welche Gründe sprechen nach Einschätzung der Bundesregierung dagegen, anzunehmen, dass eine derartige Praxis bisher nicht erkennbar ist? \r\n \r\nWie steht die Bundesregierung zu der Befürchtung von Völkerrechtlern, dass angesichts der Schwierigkeit, in nichtinternationalen bewaffneten Konflikten zwischen Kombattanten und unbeteiligten Zivilisten unterscheiden zu können, der Kreis der zu tötenden Zielpersonen aus sicherheitspolitischen Opportunitätsgründen faktisch immer weiter gezogen wird als es aufgrund einer strengen Auslegung des Kriegsvölkerrechts zulässig wäre? \r\n \r\nWelche Anstrengungen unternimmt die Bundesregierung, um Informationen und Aufklärung über die US-Politik gezielter Tötungen zu erhalten, und was unternimmt sie dabei, um die US-Regierung für ein internationales Regime zur Beschränkung und Regulierung gezielter grenzüberschreitender Tötungen zu gewinnen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "23.03.2012 - BT-Drucksache 17/9085, Nr. 3-6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/090/1709085.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Rolf",
          "NACHNAME": "Mützenich",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Pieper",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
