{
  "vorgangId": "45732",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erwartete Inanspruchnahme des Betreuungsgeldes und Schlussfolgerungen für den weiteren Ausbau einer qualifizierten Kinderbetreuung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Betreuungsgeld",
      "Kinderbetreuung",
      "Kindertagesstätte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie begründet die Bundesregierung die Annahme, dass die Eltern von knapp der Hälfte der Lebendgeborenen das Betreuungsgeld in Anspruch nehmen werden (angesichts der im Eckwertebeschluss der Bundesregierung zum Haushalts- und Finanzplan für 2013 eingestellten 400 Mio. Euro ergibt sich bei geplanten Zahlungen von 100 Euro pro Kind je Monat eine erwartete Inanspruchnahme für 333 333 Kinder zwischen zwölf und 24 Monaten; entsprechend ergeben sich für 2014 bei geplanten Zahlung von 150 Euro pro Kind je Monat für zwei Jahrgänge &ndash; Kinder zwischen zwölf und 36 Monaten &ndash; jährliche Kosten von 1,2 Mrd. Euro, was laut Eckwertebeschluss dem Ansatz für 2014 entspricht und die erwartete Inanspruchnahme von ca. 666 666 Lebendgeborenen nahe legt, was knapp die Hälfte der Kinder eines Jahrgangs umfasst), und bedeutet dies, dass die Bundesregierung davon ausgeht, dass mehr als die Hälfte der Kinder zwischen zwölf und 36 Monaten in Kindertagesstätten oder von Tageseltern betreut werden (können)? \n \nWenn ja, wie will die Bundesregierung die Schaffung weiterer qualitativ hochwertiger Betreuungsplätze unterstützen, und bekennt sie sich für ggf. zusätzlich anfallende Kosten zu der auf dem Krippengipfel 2007 vereinbarten drittelparitätischen Finanzierung von Bund, Ländern und Kommunen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.06.2012 - BT-Drucksache 17/9887, Nr. 102, 103",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sven-Christian",
          "NACHNAME": "Kindler",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
