{
  "vorgangId": "46637",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Regelungen zum Ankauf von Steuerdaten im Deutsch-Schweizerischen Steuerabkommen über die Nachversteuerung bisher unversteuerter Vermögenswerte",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10404",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/104/1710404.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Datenankauf",
      {
        "_fundstelle": "true",
        "__cdata": "Schweiz"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Steuerabkommen"
      },
      "Steuerrecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nSieht das im September 2011 unterzeichnete und im April 2012 ergänzte Deutsch-Schweizerische Steuerabkommen über die Nachversteuerung bisher unversteuerter Vermögenswerte explizit Regelungen vor, die den Ankauf von Daten über deutsche Steuerpflichtige mit Konten oder Depots oder sonstigen Bankenbeziehungen in der Schweiz durch den Bund bzw. die Bundesländer untersagen (bitte differenziert hinsichtlich des Zeitpunkts möglicher Datenankäufe für Zeiträume vor Paraphierung und nach Inkrafttreten des Abkommens), und welche rechtliche Bindewirkung erfolgt allgemein aus dem Abkommen für Zeiträume, in denen das Abkommen zwar von beiden Vertragsstaaten unterschrieben wurde, gleichwohl aber noch nicht in nationales Recht in Deutschland transformiert wurde (bitte mit Begründung)? \r\n \r\nHat die Bundesregierung der Schweiz gegenüber direkt oder indirekt erklärt, für Zeiträume nach der Unterzeichnung des Deutsch-Schweizerischen Steuerabkommens im September 2011 über die Nachversteuerung bisher unversteuerter Vermögenswerte auf den Ankauf von Daten über deutsche Steuerpflichtige mit Konten oder Depots oder sonstigen Bankenbeziehungen in der Schweiz durch den Bund bzw. die Länder zu verzichten (bitte mit Darstellung von Art und rechtlicher Bindungswirkung einer solchen Erklärung), und wie sind Ankäufe von solchen Daten aus der Schweiz durch den Bund bzw. die Länder, die vor dem Inkrafttreten des Steuerabkommens stattfanden: rechtlich zu bewerten hinsichtlich verfassungsrechtlicher Vorgaben bzw. Absprachen zwischen der Bundesregierung und der Schweiz (bitte mit Begründung)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.07.2012 - BT-Drucksache 17/10404, Nr. 20, 21",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/104/1710404.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hans Bernhard",
          "NACHNAME": "Beus",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Axel",
          "NACHNAME": "Troost",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
