{
  "vorgangId": "45043",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Risiken und etwaiger Handlungsbedarf bezüglich der Entscheidung der Weltfunkkonferenz zur gleichberechtigten Frequenzzuweisung an den Mobilfunk im Rundfunkfrequenzbereich 694 bis 790 MHz in der gesamten Funkregion 1",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9615",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Frequenzzuteilung",
      "Funkfrequenz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Risiken ergeben sich aus der Entscheidung der Weltfunkkonferenz 2012 zur gleichberechtigten Frequenzzuweisung an den Mobilfunk im Rundfunkfrequenzbereich 694 bis 790 MHz in der gesamten Funkregion 1 (Europa und Afrika) für Bereiche der Kommunikation, in denen Funkmikrofone eingesetzt werden, darunter insbesondere der Rundfunk, die Theater, die Kirchen und die gesamte Veranstaltungsbranche, und welchen Handlungsbedarf leitet daraus die Bundesregierung ab? \n \nInwieweit ist die Bundesregierung dem Appell der Verbände und des Deutschen Städtetages gefolgt, die deutschen Vertreter in der Weltfunkkonferenz 2012 aufzufordern, sowohl eine Digitale Dividende 2 als auch dazu vorbereitende Entscheidungen abzulehnen (Brief an den Bundesminister für Wirtschaft und Technologie, Dr. Philipp Rösler, und Staatsminister und Beauftragten der Bundesregierung für Kultur und Medien, Bernd Neumann)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.05.2012 - BT-Drucksache 17/9615, Nr. 43, 44",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Katrin",
          "NACHNAME": "Kunert",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Otto",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
