{
  "vorgangId": "47329",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Änderung bzw. Ergänzung der politischen Grundsätze für den Export von Kriegswaffen und sonstigen Rüstungsgütern vom 19. Januar 2000; Vorschläge der Bundesregierung für eine Änderung der Rüstungsexportpolitik innerhalb der NATO und Information des Deutschen Bundestages über solche Initiativen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10606",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710606.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": {
      "_fundstelle": "true",
      "__cdata": "Waffenhandel"
    },
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welchen Punkten hält die Bundesregierung die Politischen Grundsätze der Bundesregierung für den Export von Kriegswaffen und sonstigen Rüstungsgütern vom 19. Januar 2000 für nicht mehr zeitgemäß, für änderungs- oder ergänzungsbedürftig? \r\n \r\nTreffen Zeitungsberichte zu, dass hinter Ausführungen der Bundeskanzlerin vom 9. September 2011 bei einer Festveranstaltung der Körber-Stiftung mit einem Plädoyer für engere Rüstungskooperation mit &bdquo;aufstrebenden Schwellenländern und Regionalorganisationen&ldquo; ein Versuch steht, im Rahmen der NATO eine Drittstaatenliste zu etablieren, die in den politischen Grundsätzen vom Januar 2000 nicht vorgesehen ist und der etwa vom Magazin &bdquo;DER SPIEGEL&ldquo; als &bdquo;Merkel-Doktrin&ldquo; bezeichnet wird? \r\n \r\nWelche Vorschläge für eine Änderung der Rüstungsexportpolitik innerhalb der NATO hat die Bundesregierung auf dem NATO-Gipfel in Chicago vom 20./21. Mai dieses Jahres unterbreitet, und was ist der Inhalt des dort vorgelegten Papiers &bdquo;Erweiterung der NATO-Agenda: Rüstungskooperation mit NATO-Partnern&ldquo;? \r\n \r\nWarum hat die Bundesregierung bisher den Deutschen Bundestag in keiner Weise über diese Initiativen zu einer Änderung der deutschen und westlichen Rüstungsexportpolitik informiert oder befasst mit der Folge, dass die Medien mit Belegen über die neue &bdquo;Merkel-Doktrin&ldquo; arbeiten können, die den Mitgliedern des Deutschen Bundestages nicht zur Verfügung stehen, und wie will die Bundesregierung künftig in dieser Frage den Deutschen Bundestag informieren und beteiligen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.09.2012 - BT-Drucksache 17/10606, Nr. 51-54",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710606.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr. h. c.",
          "VORNAME": "Gernot",
          "NACHNAME": "Erler",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernhard",
          "NACHNAME": "Heitzer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
