{
  "vorgangId": "46496",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen des Beschlusses des Bundesfinanzhofs hinsichtlich der Gewährung von vorläufigem Rechtsschutz bezüglich Einkommensteuerveranlagung eingetragener Lebenspartnerschaften",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10305",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710305.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesfinanzhof",
      "Einstweiliger Rechtsschutz",
      "Gerichtsentscheidung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nZu welchem Ergebnis nach der intensiven Prüfung und Beratung mit den Ländern ist die Bundesregierung hinsichtlich der Gewährung von vorläufigem Rechtsschutz in vergleichbaren Fällen zu dem Beschluss des Bundesfinanzhofs (BFH) vom 5. März 2012 (III B 6/12) gekommen, auch im Hinblick auf eine einheitliche vorläufige Regelung, und stimmt die Bundesregierung damit überein, dass in den geschilderten Fällen allgemein vorläufiger Rechtsschutz zu gewähren ist (bitte mit Begründung)? \r\n \r\nStimmt die Bundesregierung damit überein, dass entsprechend diverser Finanzgerichtsurteile und im Hinblick auf die unsichere Rechtslage vorläufiger Rechtsschutz im Hinblick auf die Frage der Steuerklassenkombination III/V für eingetragene Lebenspartner zu gewähren ist, was zur Sicherstellung des einheitlichen Steuervollzugs im Rahmen eines Verwaltungsschreibens geregelt werden sollte, und stimmt die Bundesregierung damit überein, dass die unterschiedlichen Ergebnisse, die aus den Beschlüssen des BFH vom 5. März 2012 (III B 6/ 12) und vom 23. April 2012 (III B 187/11) folgen, für die betroffenen Personen nur noch schwer nachzuvollziehen sind, so dass auch deswegen eine allgemeingültige vorläufige Verwaltungsanweisung ergehen sollte (bitte mit Begründung)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.07.2012 - BT-Drucksache 17/10305, Nr. 29, 30",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710305.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Barbara",
          "NACHNAME": "Höll",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
