{
  "vorgangId": "47190",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beförderung von Oberst Georg Klein zum Brigadegeneral vor dem Hintergrund seiner Rolle bei der Bombardierung im Raum Kunduz am 4. September 2009",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10583",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/105/1710583.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      "Auslandseinsatz der Bundeswehr",
      "Beförderung  ",
      "Bundeswehr",
      "General",
      "Luftangriff"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTrifft es zu, dass Bundeswehr-Oberst Georg Klein zum Abteilungsleiter im neuen Bundesamt für Personalmanagement der Bundeswehr ernannt werden soll, und hat dies dann automatisch und voraussichtlich bereits Ende 2013 seine Ernennung zum Brigadegeneral zur Folge? \r\n \r\nFalls ja, trifft es außerdem zu, dass Oberst Georg Klein schon als Abteilungsleiter das Gehalt eines Brigadegenerals erhalten soll? \r\n \r\nFalls ja, warum ist sich die Bundesregierung so sicher, dass mit der Beförderung von Oberst Georg Klein, immerhin eines Mannes, der am Kundusfluss in Afghanistan am 4. September 2009 den entscheidenden Befehl zum Angriff und damit infolge zur Tötung von mindestens 142 Menschen &ndash; darunter eine nicht genauer bekannte Zahl von Zivilisten &ndash; gegeben hat, nicht das öffentlichkeitswirksame Signal ausgeht, derartiges militärisches Handeln werde unabhängig von der juristischen Frage, ob es sich dabei um ein Kriegsverbrechen handelt, von der militärischen Führung nicht nur unterstützt, sondern durch Beförderungen, höhere Pensionen etc. honoriert?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "31.08.2012 - BT-Drucksache 17/10583, Nr. 44-46",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/105/1710583.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Rüdiger",
          "NACHNAME": "Veit",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
