{
  "vorgangId": "42297",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anzahl der seit 1975 bei der MeyerWerft bzw. anderen Werften beauftragten und vom Bund subventionierten Schiffsbauten für Indonesien oder andere Entwicklungsländer; ausgewähltes Consultingunternehmen durch die KfW-Bankengruppe bei der Ausschreibung vom August 2011 für die Erstellung einer Durchführungsstudie für ein Fährschiff für Indonesien sowie fehlende Zustimmung Indonesiens für den ausgewählten Bewerber; Zustandekommen des zugrundegelegten Preises",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8538",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708538.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Baukosten",
      "Indonesien",
      "KfW-Bankengruppe",
      "Schiffbau",
      "Spezialbank",
      "Subvention",
      "Unternehmensberatung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie viele mit Bundesmitteln subventionierte Schiffsbauten für Indonesien oder andere Entwicklungsländer wurden seit 1975 bei der MEYER WERFT GmbH beauftragt, und wie viele bei anderen deutschen Werften? \n \nWelches Consultingunternehmen hat die KfW Bankengruppe aus den Bewerbern auf die Ausschreibung vom August 2011 ausgewählt, um es mit der Erstellung der Durchführbarkeitsstudie für das geplante Fährschiff für Indonesien zu beauftragen, und welche Geschäftsbeziehungen gibt es zwischen diesem Consultingunternehmen und der MEYER WERFT? \n \nWarum will die indonesische Regierung dem von der KfW Bankengruppe ausgewählten Bewerber für die Durchführbarkeitsstudie bisher nicht zustimmen? \n \nWie erklärt sich der für die Entscheidung im Haushaltsausschuss zugrunde gelegte Preis von 100 Mio. Euro, und mit welchen Anbietern wurden Grobkostenschätzungen zur Vorbereitung durchgeführt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.02.2012 - BT-Drucksache 17/8538, Nr. 115-118",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708538.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Lothar",
          "NACHNAME": "Binding",
          "WAHLKREISZUSATZ": "Heidelberg",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gudrun",
          "NACHNAME": "Kopp",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
