{
  "vorgangId": "40812",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verteilung der Bußgelder wegen Verstößen gegen die Fluggastrechte-Verordnung auf einzelne Luftfahrtunternehmen; Einigung mit den Luftfahrtunternehmen über die Einrichtung einer Schlichtungsstelle",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8046",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/080/1708046.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Fluggast",
      "Fluggastrechte-Verordnung",
      "Geldbuße",
      {
        "_fundstelle": "true",
        "__cdata": "Luftverkehrsunternehmen"
      },
      "Passagierluftverkehr",
      {
        "_fundstelle": "true",
        "__cdata": "Passagierrechte"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Schlichtungsstelle"
      },
      "Schlichtungsstelle für den öffentlichen Personenverkehr"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWas sind die Hintergründe für den erheblichen Anstieg der Höhe und Anzahl von verhängten Bußgeldern, die sich auf Verstöße gegen die Fluggastrechte-Verordnung beziehen (vgl. Antwort der Bundesregierung auf meine Schriftlichen Frage 117 auf Bundestagsdrucksache 17/7584 &ndash; 217 Bußgelder in durchschnittlicher Höhe von ca. 10 000 Euro &ndash; und Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion BÜNDNIS 90/DIE GRÜNEN auf Bundestagsdrucksache 17/4676 &ndash; 37 Bußgelder in Höhe von 1 000 bis 4 000 Euro), und wie verteilt sich die Zahl der verhängten Bußgelder auf deutsche Luftfahrtunternehmen, europäische Luftfahrtunternehmen und Luftfahrtunternehmen aus Drittstaaten (bitte tabellarisch jährlich seit Inkrafttreten der Verordnung (EG) Nr. 261/2004 auflisten; vgl. Bundestagsdrucksache 17/4676)? \r\n \r\nWann ist mit einer endgültigen Einigung zwischen Bundesregierung und Luftfahrtunternehmen für ein niedrigschwelliges Beschwerdeangebot nach zweijähriger Ankündigungsphase und gemäß dem Koalitionsvertrag zwischen CDU, CSU und FDP (&bdquo;Die Einrichtung einer unabhängigen, übergreifenden Schlichtungsstelle für die Verkehrsträger Bus, Bahn, Flug und Schiff wird gesetzlich verankert.&ldquo;), ein Schlichtungsangebot auch für Fluggäste einzurichten, zu rechnen, und warum wird für den Zeitraum, bis es eine Einigung gibt, nicht auf das bewährte, verkehrsträgerübergreifend eingerichtete Modell der Schlichtungsstelle für den öffentlichen Personenverkehr (söp) zurückgegriffen, die seit ihrem Bestehen mit einer Schlichtungsquote von über 90 Prozent bei Unternehmen und Passagieren überzeugt (vgl. söp-Jahresbericht 2010) und im Rahmen ihres Kennenlernangebots auch den Fluggesellschaften zufriedenstellende Schlichtungsangebote unterbreitet hat? \r\n \r\nIst es für die Bundesregierung oberstes Ziel, Doppel- oder sogar Triplestrukturen zu vermeiden, wenn es neben der söp auch eine eigens von Fluggesellschaften eingerichtete Schlichtungsstelle und für Fluggesellschaften, die daran nicht teilnehmen wollen, eine staatliche Zwangsschlichtung bei einem Bundesamt geben soll (das im Übrigen auch im Energiebereich angewandt wird), und welche Rolle spielen die Überarbeitung der Mitgliedsbeiträge und Fallpauschalen bei der söp als Entgegenkommen gegenüber den Luftfahrtunternehmen sowie die bestehende Infrastruktur (beispielsweise die &bdquo;söp-data&ldquo;-Datenbank sowie der Internetauftritt, angemietete Räumlichkeiten und eingearbeitetes Personal u. v. m.), die für alle Beteiligten die kostengünstigste Lösung darstellt, in den Verhandlungen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "02.12.2011 - BT-Drucksache 17/8046, Nr. 84-86",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/080/1708046.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Markus",
          "NACHNAME": "Tressel",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
