{
  "vorgangId": "43415",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Hohe Ablehnungsquoten der Anträge auf Zahlung einer Rente nach dem Ghettorentengesetz (ZRBG) bis zur Änderung der ständigen Rechtsprechung im Juni 2009; Handlungsbedarf nach den Urteilen des Bundessozialgerichts vom 7. und 8. Februar 2012 zum ZRBG sowie Regelung entsprechender Nachzahlungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8958",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/089/1708958.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundessozialgericht",
      "Gerichtsentscheidung",
      "Gesetz zur Zahlbarmachung von Renten aus Beschäftigungen in einem Ghetto",
      "Ghetto",
      "Rente",
      "Wiedergutmachung nationalsozialistischen Unrechts"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie erklärt sich die Bundesregierung die hohen Ablehnungsquoten (von über 90 Prozent) der Anträge auf Zahlung einer Rente nach dem Gesetz zur Zahlbarmachung von Renten aus Beschäftigungen in einem Ghetto (ZRBG) bis zur Änderung der ständigen Rechtsprechung im Juni 2009 (B 13 R 81/08 R, B 13 R 85/08 R, B 13 R 139/08 R und B 5 R 26/08 R, B 5 R 66/08 R), und wie verteilten sich bis zu und in der Zeit nach den genannten Urteilen die Ablehnungen und Bewilligungen auf die einzelnen Träger der gesetzlichen Rentenversicherung (bitte aufschlüsseln nach Monaten, Jahren und Trägern)? \r\n \r\nWelcher politische Handlungsbedarf ergibt sich für die Bundesregierung aus den Urteilen des Bundessozialgerichts vom 7. und 8. Februar 2012 zum ZRBG (B 13 R 40/11 R und B 13 R 72/11 R), und wie steht sie zum Verlangen der Kläger, bei fristgerecht bis zum 30. Juni 2003 gestellten, zunächst abgelehnten und erst nach den oben genannten Urteilen des Bundessozialgerichts von 2009 überprüften und dann bewilligten Rentenanträgen, diese Renten &ndash; wie mit dem ZRBG gewollt &ndash; ab Juli 1997 rückwirkend zu zahlen und nicht nur für eine rückwirkende Dauer von vier Jahren?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.03.2012 - BT-Drucksache 17/8958, Nr. 84, 85",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/089/1708958.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Anton",
          "NACHNAME": "Schaaf",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
