{
  "vorgangId": "47787",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einhaltung bestehender Empfehlungen im Rahmen europäischer Überwachungsverfahren für Ankäufe von Staatsanleihen durch die EZB; Wahrung der Haushaltsverantwortung des Deutschen Bundestages; Stärkere Beteiligung des Europäischen Parlaments",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10737",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/107/1710737.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bank",
      "Budgetrecht",
      {
        "_fundstelle": "true",
        "__cdata": "Europäische Wirtschafts- und Währungsunion"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Europäische Zentralbank"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Öffentliche Anleihe"
      },
      "Parlamentskompetenz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern wäre es für die Bundesregierung eine Option, dass als Auflage für die Ankäufe von Staatsanleihen durch die EZB (Entscheidung des EZB-Rates vom 6. September 2012) die Einhaltung bereits bestehender Empfehlungen im Rahmen europäischer Überwachungsverfahren (Europäisches Semester, Defizitverfahren, makroökonomisches Ungleichgewichtsverfahren) ausreicht bzw. nicht weitere zusätzliche Auflagen in ein vom Gouverneursrat beschlossenes Memorandum of Understanding (MoU) überführt werden müssen, bevor die EZB auf dem Sekundärmarkt tätig wird, und wie soll nach Einschätzung der Bundesregierung bei eventuellen Verzahnungen von Entscheidungen von EZB, Europäischer Bankenaufsichtsbehörde und Europäischem Stabilitätsmechanismus (ESM) die Haushaltsverantwortung des Deutschen Bundestages gewahrt werden? \r\n \r\nInwiefern würde sich die Bundesregierung dafür einsetzen, dem Europäischen Parlament im Rahmen der europäischen Überwachungsverfahren (Europäisches Semester, Defizitverfahren, makroökonomisches Ungleichgewichtsverfahren) eine stärkere Rolle zu übertragen, und wäre in diesem Zusammenhang beispielsweise eine stärkere Beteiligung des Europäischen Parlaments bei Ratsbeschlüssen über Empfehlungen innerhalb der genannten Überwachungsverfahren für die Bundesregierung denkbar?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.09.2012 - BT-Drucksache 17/10737, Nr. 36, 37",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/107/1710737.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Manuel",
          "NACHNAME": "Sarrazin",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
