{
  "vorgangId": "49169",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Informationen über den von BKM geförderten Gesprächs- und Arbeitskreis Geistiges Eigentum e. V. (enGAGE!)",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11426",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/114/1711426.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beauftragter der Bundesregierung für Kultur und Medien",
      "Urheberrecht",
      "Verein"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIn welcher Höhe und aufgrund welcher politischen Erwägungen fördert der Beauftragte der Bundesregierung für Kultur und Medien die Veranstaltung des Vereins enGAGE! zum Wert geistigen Eigentums? \n \nUnterstützt der BKM auch den Verein enGAGE!, und wenn ja, in welcher Form (bitte mit Begründung)? \n \nInwieweit sieht die Bundesregierung bei der Förderung der Veranstaltung des enGAGE! e. V. &ndash; vor dem Hintergrund, dass der Vorsitzende des Vereins der Verfasser des strittigen Gutachtens zu Warnhinweismodellen (im Auftrag des Bundesministeriums für Wirtschaft und Technologie) ist und dass der Geschäftsführer des Vereins Mitarbeiter eines Bundestagsabgeordneten der Fraktion der CDU/CSU ist &ndash; mögliche Interessenkonflikte, und wie will sie diesen begegnen? \n \nHandelt es sich bei dem Verein enGAGE!, dessen Veranstaltung zum Wert des geistigen Eigentums die Bundesregierung fördert, um einen gemeinnützigen Verein oder um einen Verein, der kommerzielle oder sonstige nicht uneigennützige Interessen verfolgt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.11.2012 - BT-Drucksache 17/11426, Nr. 1-4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/114/1711426.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Bernd",
          "NACHNAME": "Neumann",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Zypries",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
