{
  "vorgangId": "42134",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erreichen der E10-Kraftstoffquote im Jahr 2011 und zukünftig sowie Regelung der Strafzahlungen der Mineralölkonzerne bei Verfehlen der Biokraftstoffquote; Erweiterung der Kriterien für die Nachhaltigkeitszertifizierung von Biokraftstoffen; Förderung des schadstoffarmen Fahrzeugbaus als Alternative zur Biokraftstoffquote",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8509",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708509.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Biokraftstoff",
      "Immissionsschutz",
      "Kfz-Abgas",
      "Kohlendioxid",
      "Kraftfahrzeugtechnik",
      "Mineralölwirtschaft",
      "Nachhaltige Entwicklung",
      "Verordnung zur Durchführung der Regelungen der Biokraftstoffquote",
      "Zertifizierung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie hat sich der Absatz von E-10-Kraftstoff im Laufe des Jahres 2011 monatsweise entwickelt, und wurde insgesamt durch die Einführung von E10 im Jahr 2011 die verpflichtende Biokraftstoffquote von 6,25 Prozent erreicht? \n \nFalls nicht, welche Strafzahlungen kommen nun auf die Mineralölunternehmen im Einzelnen zu, und wie plant die Bundesregierung zu verhindern, dass diese Strafzahlung auf die Verbraucherinnen und Verbraucher überwälzt werden? \n \nWelche Maßnahmen sind geplant, um zukünftig die verpflichtenden Biokraftstoffquoten zu erfüllen, und welche Schritte sind geplant, um neben den bestehenden Kriterien der Nachhaltigkeitsverordnung auch soziale Kriterien und indirekte Landnutzungsänderungen bei der Nachhaltigkeitszertifizierung von Biokraftstoffen zu berücksichtigen? \n \nWarum hält die Bundesregierung trotz entstehender indirekter Landnutzungsänderungen und Monokulturen die Beimischung von Biokraftstoff weiterhin für den besten Weg, um den Verkehr umweltfreundlicher zu gestalten, und warum vertritt die Bundesregierung nicht stattdessen ambitionierte CO2-Grenzwerte, die einen technologieneutralen Innovationswettbewerb für schadstoffarme Fahrzeuge bei den Automobilherstellern befördern würden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.01.2012 - BT-Drucksache 17/8509, Nr. 79-82",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708509.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Kerstin",
          "NACHNAME": "Andreae",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
