{
  "vorgangId": "48168",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Stand und Ausbau der Barrierefreiheit bei Wohnungen der Bundesanstalt für Immobilienaufgaben in Bonn und Berlin sowie Pläne zum altersgerechten Umbau und Entwicklung eines Begleitangebots; Anteil der Mieter mit 20- bis über 40-jährigen Mietverträgen in diesen Wohneinheiten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10925",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/109/1710925.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Barrierefreiheit",
      "Berlin",
      "Bonn",
      "Bundesanstalt für Immobilienaufgaben",
      "Bundesimmobilien",
      "Seniorenwohnung",
      "Wohnung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n):  \r\n \r\nWie viele der von der Bundesanstalt für Immobilienaufgaben (BImA) in Berlin und Bonn derzeit unterhaltenen Wohnungen sind barrierefrei bzw. barrierearm ausgestattet und barrierefrei zugänglich, und wie viele sollen mittel- und langfristig als barrierefreie bzw. barrierearme Einheiten umgebaut werden? \r\n \r\nWie hoch ist der Anteil von Mieterinnen und Mietern mit 20- bis über 40-jährigen Mietverträgen der Wohneinheiten in Berlin und Bonn, und welche Aufgabe sehen die Bundesregierung und die BImA für sich, zumindest diesen Mieterinnen und Mietern &ndash; bei Bedarf &ndash; altersgerecht ausgestattete bzw. barrierefreie und/ oder barrierearme Wohnungen im jeweiligen Objekt anbieten zu können? \r\n \r\nWie stehen die Bundesregierung und die BImA zu der Möglichkeit, vor dem Hintergrund des demographischen Wandels und der Umsetzung der UN-Behindertenrechtskonvention &ndash; für einen bestimmten Zeitraum &ndash; freiwerdende Wohnungen in altersgerecht ausgestattete bzw. barrierefreie und/oder barrierearme Wohnungen umzuwandeln, so dass für ältere und/oder auf Unterstützung angewiesene Mieterinnen und Mieter ein Wechsel innerhalb des für diese bekannten Objekts &ndash; mit einem für sie bekannten Lebensumfeld &ndash; möglich und kein Umzug in eine fremde Umgebung oder in ein Seniorenheim notwendig wird? \r\n \r\nWelche Möglichkeiten sehen die Bundesregierung und die BImA, dass durch den zeitnahen Umbau größerer, freiwerdender Wohnungen &ndash; zum Beispiel im Berliner Stadtbezirk Charlottenburg-Wilmersdorf, Emser Straße &ndash; in kleinere altersgerecht ausgestattete bzw. barrierefreie und/oder barrierearme Wohnungen gleichzeitig mehrere Angebote für den Personenkreis entwickelt werden könnten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.10.2012 - BT-Drucksache 17/10925, Nr. 41-44",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/109/1710925.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Silvia",
          "NACHNAME": "Schmidt",
          "WAHLKREISZUSATZ": "Eisleben",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
