{
  "vorgangId": "45059",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Behandlung der Individuellen Gesundheitsleistungen im Referentenentwurf \"Entwurf eines Gesetzes zur Verbesserung der Rechte von Patientinnen und Patienten\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9615",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ärztliche Behandlung",
      "Gesetz zur Verbesserung der Rechte von Patientinnen und Patienten",
      "Patient",
      "Patientenberatung",
      "Patientenrechte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum weist der vom Bundesministerium der Justiz und vom Bundesministerium für Gesundheit vorgelegte Referentenentwurf &bdquo;Entwurf eines Gesetzes zur Verbesserung der Rechte von Patientinnen und Patienten (Patientenrechtegesetz)&ldquo; Ärztinnen und Ärzte bei den Individuellen Gesundheitsleistungen lediglich eine vage Informationspflicht bei nicht ausreichender Kostenklärung zu, und warum lässt der keine Verschärfung von Regelungen im Umgang mit den Individuellen Gesundheitsleistungen &ndash; deren relevanter Patientennutzen in der Regel nicht bewiesen ist, deren Umsatz aber rasant steigt und insbesondere Fachärztinnen und Fachärzte 2010 mehr als 1,5 Mrd. Euro Zusatzeinnahmen einbrachte (siehe WIdOmonitor, Ausgabe 2/2010) &ndash; enthaltende Entwurf die Rolle der Patientinnen und Patienten als Verbraucherinnen und Verbraucher und die notwendige Stärkung gesundheitsbezogener Verbraucherrechte so völlig unter den Tisch fallen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.05.2012 - BT-Drucksache 17/9615, Nr. 83",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Mechthild",
          "NACHNAME": "Rawert",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
