{
  "vorgangId": "46521",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Personalaufwand für Bundesminister Niebels privaten Teppichkauf und -transport",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10305",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710305.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      "Bundesminister",
      "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
      "Niebel, Dirk",
      "Teppich"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie viele Mitarbeiter des Bundes waren mit welchen sächlichen Ressourcen des Bundes im Vorfeld der Reise des Bundesministers für wirtschaftliche Zusammenarbeit und Entwicklung Dirk Niebel damit beschäftigt, den privaten Erwerb eines Teppichs durch den Bundesminister vorzubereiten, insbesondere hinsichtlich der Sondierung des Teppichmarktes in Kabul, der Identifizierung geeigneter Teppichhändler und der Vorbereitung der für den Erwerb erforderlichen organisatorischen und logistischen Bedingungen? \n \nWie viele Mitarbeiter des Bundes waren mit welchen sächlichen Ressourcen des Bundes während des privaten Erwerbs eines Teppichs durch den Bundesminister Dirk Niebel in der deutschen Botschaft in Kabul unterstützend tätig? \n \nWie viele Mitarbeiter des Bundes waren mit welchen sächlichen Ressourcen des Bundes nach dem privaten Erwerb eines Teppichs durch den Bundesminister Dirk Niebel bei der organisatorischen und logistischen Nachbetreuung, insbesondere der Einlagerung, der Erkundung von Transportmöglichkeiten, den Rücksprachen mit dem Bundesminister oder mit den von ihm Beauftragten, den Formalitäten gegenüber afghanischen Behörden, dem Transport des Teppichs bis zum Flugzeug, tätig?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.07.2012 - BT-Drucksache 17/10305, Nr. 152-154",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710305.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Jürgen",
          "NACHNAME": "Beerfeltz",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Rolf",
          "NACHNAME": "Schwanitz",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
