{
  "vorgangId": "43924",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anzahl der Überprüfungen der Meldepflichten bei deutschen Zahlstellen gemäß EU-Zinsrichtlinie; gemeldete Verstöße, beteiligte Behörden sowie verhängte Sanktionen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9225",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/092/1709225.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Richtlinie der EU",
      "Zinsbesteuerung",
      "Zinserträge-Besteuerungsrichtlinie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie oft fanden seit dem Bestehen der EU-Zinsrichtlinie bei deutschen Zahlstellen Überprüfungen der Meldepflichten gemäß der EU-Zinsrichtlinie statt, und wie oft wurden dabei Verstöße gegen die Meldepflichten festgestellt (bitte getrennt nach Jahren sowie differenziert nach Zahlstellen gemäß Artikel 4 Absatz 1 und 2 der EU-Zinsrichtlinie angeben)? \n \nWelche Behörden sind an Überprüfungen der Meldepflichten gemäß der EU-Zinsrichtlinie bei deutschen Zahlstellen beteiligt, und welche Sanktionen können bei Verstößen der Zahlstellen gegen die Meldepflichten verhängt werden (bitte differenziert nach Zahlstellen gemäß Artikel 4 Absatz 1 und 2 der EU-Zinsrichtlinie angeben)? \n \nWelche Sanktionen wurden seit dem Bestehen der EU-Zinsrichtlinie gegenüber deutschen Zahlstellen bei Verstößen gegen die Meldepflichten gemäß der EU-Zinsrichtlinie bereits verhängt (bitte getrennt nach Jahren und Sanktionen sowie differenziert nach Zahlstellen gemäß Artikel 4 Absatz 1 und 2 der EU-Zinsrichtlinie angeben)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.03.2012 - BT-Drucksache 17/9225, Nr. 26-28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/092/1709225.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Richard",
          "NACHNAME": "Pitterle",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
