{
  "vorgangId": "42215",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Konzept und politische Aktivitäten in den Vorbereitungskonferenzen und anderen bi- und multilateralen Treffen zur Errichtung einer massenvernichtungswaffenfreien Zone im Nahen und Mittleren Osten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8538",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708538.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Iran",
      "Kernwaffensperrvertrag",
      {
        "_fundstelle": "true",
        "__cdata": "Massenvernichtungswaffe"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Naher und Mittlerer Osten"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit welchem Konzept für die Errichtung einer Zone frei von Massenvernichtungswaffen im Nahen und Mittleren Osten beteiligt sich die Bundesregierung an den Vorbereitungen der Sitzung des Vorbereitungsausschusses (Prep-Com) für die NVV-Überprüfungskonferenz 2015, die vom 30. April bis 11. Mai 2012 in Wien stattfinden wird? \r\n \r\nWelche politischen Bemühungen unternimmt die Bundesregierung, um die Verhandlungen über die Errichtungen einer Zone frei von Massenvernichtungswaffen zu einem erfolgreichen Abschluss zu bringen und damit den Verpflichtungen aus dem Abschlussdokument der NVV-Überprüfungskonferenz vom Mai 2010 gerecht zu werden? \r\n \r\nIn welcher Weise werden die Bemühungen innerhalb der Europäischen Union koordiniert, und welche konkrete Unterstützung wird dem UN-Sondergesandten (UNSR), Jaakko Laajava von Seiten der EU und von Seiten der Bundesregierung bei der Vorbereitung und Durchführung der bis Ende 2012 in Finnland geplanten internationalen Konferenz zuteil? \r\n \r\nWie bewertet die Bundesregierung die Ergebnisse der beiden informellen Konferenzen, die in diesem Zusammenhang im Juni 2011 in London und im November 2011 in Wien stattgefunden haben, und wie sieht sie in diesem Zusammenhang das Verhältnis zwischen den Verhandlungen der E3+3 mit Iran über sein Atomprogramm und den Bemühungen um eine massenvernichtungswaffenfreie Zone im Nahen und Mittleren Osten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.02.2012 - BT-Drucksache 17/8538, Nr. 2-5",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708538.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr. h. c.",
          "VORNAME": "Gernot",
          "NACHNAME": "Erler",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael Georg",
          "NACHNAME": "Link",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
