{
  "vorgangId": "43508",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtsgrundlage der Vereinbarung zur Verlagerung des logistischen Drehkreuzes der kanadischen Luftwaffe vom US-Umschlagspunkt in Spangdahlem zum Flughafen Köln-Bonn und Auswirkungen für die Anwohner",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9002",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/090/1709002.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bonn",
      "Fluglärm",
      "Flugplatz",
      "Kanada",
      "Köln",
      "Luftverkehr",
      "Luftwaffe",
      "Militärstandort",
      "Spangdahlem",
      "Stationierungsstreitkräfte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Vereinbarungen wurden seitens des BMVg mit dem kanadischen Verteidigungsministerium zur Verlagerung des logistischen Drehkreuzes der kanadischen Luftwaffe vom US-Umschlagspunkt in Spangdahlem zum Flughafen Köln/Bonn getroffen, und auf welcher Rechtsgrundlage erfolgt diese Vereinbarung? \r\n \r\nWie viele Flüge würden nach einer Verlegung des Drehkreuzes von der kanadischen Luftwaffe vom Flughafen Köln/Bonn aus voraussichtlich wöchentlich bzw. binnen eines Jahres durchgeführt werden, und welche Maschinen werden dabei eingesetzt? \r\n \r\nIst im Fall einer Verlagerung des Drehkreuzes davon auszugehen, dass der Flugbetrieb der kanadischen Luftwaffe auch nachts in der Zeit von 23 und 6 Uhr stattfinden wird, und welche Flugkorridore (An- und Abflugschneisen) zum und vom Flughafen Köln/Bonn sollen dafür benutzt werden? \r\n \r\nBegrüßen neben dem Bundesverteidigungsminister noch weitere Mitglieder der Bundesregierung eine Verlagerung des kanadischen Drehkreuzes auf den Flughafen Köln/Bonn, und befürchtet die Bundesregierung durch diese Verlagerung keine zusätzlichen Belastungen der Anwohner durch Fluglärm insbesondere in den Nachtstunden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.03.2012 - BT-Drucksache 17/9002, Nr. 67-70",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/090/1709002.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrich",
          "NACHNAME": "Kelber",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
