{
  "vorgangId": "45774",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Stand der Verhandlungen über eine Zuschussrente; entsprechend stärkere Berücksichtigung der Kindererziehungszeiten bei der Rentenberechnung und davon profitierender Personenkreis",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kindererziehungszeit",
      "Rente",
      "Rentenrechtliche Zeiten",
      "Zuschussrente"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie ist der Stand der Bundesregierung zu den Verhandlungen bei der Zuschussrente, und wann soll das Rentenpaket im Kabinett beschlossen werden? \n \nWelche Optionen zur stärkeren Berücksichtigung der Kindererziehung von Eltern mit Kindern, die vor 1992 geboren wurden, prüft die Bundesregierung derzeit, und sollen diese Regelungen auch für die Bestandsrentner gelten? \n \nPlant die Bundesregierung, wenn es richtig ist, dass die Bundesregierung nur noch Pläne für eine Zuschussrente in der Form einer stärkeren Berücksichtigung der Kindererziehung in der Rente verfolgt, die im Koalitionsvertrag zwischen CDU, CSU und FDP festgelegte Vereinbarung &bdquo;Deshalb wollen wir, dass sich die private und betriebliche Altersvorsorge auch für Geringverdiener lohnt und auch diejenigen, die ein Leben lang Vollzeit gearbeitet und vorgesorgt haben, ein Alterseinkommen oberhalb der Grundsicherung erhalten, das bedarfsabhängig und steuerfinanziert ist&ldquo; noch in dieser Legislaturperiode umzusetzen, und wenn ja, in welcher Weise? \n \nWelche Personengruppen würden vor allem von den in der &bdquo;Frankfurter Allgemeinen Zeitung&ldquo; vom 26. Mai 2012 beschriebenen Plänen der Bundesregierung zur höheren Hochwertung von Kinderberücksichtigungszeiten profitieren, und stimmt die Bundesregierung der Einschätzung zu, dass vor allem Personen, die eine längere Zeit aus dem Erwerbsleben ausgesetzt haben, davon profitieren würden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.06.2012 - BT-Drucksache 17/9887, Nr. 82-85",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Annette",
          "NACHNAME": "Niederfranke",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Wolfgang",
          "NACHNAME": "Strengmann-Kuhn",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
