{
  "vorgangId": "48573",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einsatz der als rechtsextrem bekannten Soldaten C. B. und R. K. beim geheimen Kommando Strategische Aufklärung der Bundeswehr mit Zugang zu \"Streng Geheim\" im Zeitraum 2002 bis 2006; Verneinung von Sicherheitsbedenken bei Sicherheitsüberprüfungen erkennbarer Rechtsradikaler in der Bundeswehr durch den Militärischen Abschirmdienst seit 2002",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11095",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/110/1711095.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Amt für den Militärischen Abschirmdienst",
      "Bundeswehr",
      "Bundeswehrangehöriger",
      "Militärische Aufklärung",
      "Rechtsextremismus"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTrifft es zu, dass die als sich bekennende und bekannte Rechtsextremisten aufgefallenen Soldaten C. B. und R. K. in der Zeit von 2002 bis 2006 im Fernmeldeabschnitt 911 beim geheimen Kommando Strategische Aufklärung der Bundeswehr mit Zugang auch zu Unterlagen der Kategorie &bdquo;STRENG GEHEIM&ldquo; eingesetzt waren, nachdem sie vom Militärischen Abschirmdienst nach Standard Stufe 3 (Ü3) sicherheitsüberprüft worden waren, obwohl etwa letzterer bei der vom Verfassungsschutz Mecklenburg-Vorpommern im Jahr 2004 als rechtsextrem beurteilten &bdquo;Bürgerinitiative zur Wahrung der Grundrechte&ldquo; mitwirkte, im Jahr 2000 die rassistische &bdquo;Unterschriftensammlung gegen den weiteren Zuzug von Ausländern nach Schönwalde II&ldquo; mit organisierte und seit 2003 auch als Einsatzleiter bei einem Greifswalder Sicherheitsdienst fungierte, der u. a. im Jahr 2005 Konzerte der rechtsradikalen Band &bdquo;Böhse Onkelz&ldquo; (&bdquo;Türken raus&ldquo;) bewachte, und wie häufig hat der Militärische Abschirmdienst seit 2002 nach Mitwirkung an intensivsten Sicherheitsüberprüfungen (Ü3) erkennbarer Rechtsradikaler in der Bundeswehr gleichwohl Sicherheitsbedenken verneint und so deren Ermächtigung zum Umgang mit Verschlusssachen höchster Geheimhaltungsgrade (GEHEIM oder STRENG GEHEIM) faktisch empfohlen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.10.2012 - BT-Drucksache 17/11095, Nr. 35",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/110/1711095.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
