{
  "vorgangId": "43336",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Fortführung des 2015 auslaufenden Vertrags mit Toll Collect zum Betrieb des Lkw-Mautsystems sowie Vorlage der Ausschreibung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8958",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/089/1708958.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausschreibung",
      "Lkw-Maut",
      "Toll Collect"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nZu welchem Zeitpunkt wird die Bundesregierung die Ausschreibung für den Betrieb des Lkw-Mautsystems nach dem Auslaufen des bestehenden Vertrages am 31. August 2015 veröffentlichten, und welche Gründe haben sie bewogen, die Ausschreibung des Betriebssystems &bdquo;technologieoffen&ldquo; vorzunehmen? \n \nWelche Voraussetzungen müssen aus Sicht der Bundesregierung erfüllt sein, damit eine Vertragsverlängerung mit der bisherigen Betreiberfirma Toll Collect GmbH erfolgen kann, und welche Schlussfolgerungen zieht sie in diesem Zusammenhang aus dem von ihr in Auftrag gegebenen Rechtsgutachten in dieser Frage? \n \nWelchen Zeitraum wird nach Einschätzung der Bundesregierung die Projektphase von der Unterzeichnung des Betreibervertrages bis zum Startzeitpunkt der Mauterhebung umfassen, und auf welche Höhe belaufen sich nach derzeitiger Planung die Kosten für den Aufbau des Betriebssystems zur Ausweitung der Lkw-Maut auf ausgewählte vierspurige Bundesstraßen? \n \nWie begründet die Bundesregierung ihre Entscheidung, nicht von der ausdrücklich im Mautvertrag festgelegten Klausel Gebrauch zu machen, wonach der Bund das Unternehmen Toll Collect GmbH bei Auslaufen des Vertrages übernehmen kann, und inwieweit wird sie die im Vertrag ebenfalls fixierte Möglichkeit einer Übertragung von Anlagen und Einrichtungen des Mautsystems von der Betreiberfirma an den Bund nutzen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.03.2012 - BT-Drucksache 17/8958, Nr. 130-133",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/089/1708958.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Andreas",
          "NACHNAME": "Scheuer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
