{
  "vorgangId": "45362",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anzahl und Ergebnisse der durchgeführten Schwarzarbeit-Kontrollen auf der Baustelle des Marie-Elisabeth-Lüders-Haus des Deutschen Bundestags",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9796",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/097/1709796.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bauwirtschaft"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Berlin"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Deutscher Bundestag"
      },
      "Finanzkontrolle Schwarzarbeit",
      {
        "_fundstelle": "true",
        "__cdata": "Schwarzarbeit"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Kontrollen wurden von der Finanzkontrolle Schwarzarbeit, anderen Arbeitsbereichen des Zolls, etwaigen anderen Bundesbehörden oder der Aufsicht des Bundes unterstehenden Körperschaften auf der Baustelle der Erweiterung des Marie-Elisabeth-Lüders-Hauses des Deutschen Bundestages durchgeführt, und wie viele Verfahren wegen Verstößen wurden dabei durch diese Behörden bzw. Körperschaften eingeleitet bzw. die Sachverhalte zuständigkeitshalber anderen Behörden bzw. Sozialversicherungsträgern mitgeteilt (bitte differenzieren nach Verfahren zu: Gesetz zur Bekämpfung der Schwarzarbeit, dem Arbeitnehmerüberlassungsgesetz, den Steuergesetzen, sozialrechtlichen Vorschriften über die Verpflichtung zur Zahlung von Sozialversicherungsbeiträgen &ndash; bitte Scheinselbständigkeit gesondert ausweisen &ndash;, Strafgesetzen, insbesondere wegen Vorenthalten und Veruntreuen von Arbeitsentgelt und Arbeitsschutzgesetzen, sowie Unfallversicherungsrecht)? \r\n \r\nWie viele Einzelpersonen und Unternehmen wurden bei Kontrollen von der Finanzkontrolle Schwarzarbeit, anderen Arbeitsbereichen des Zolls, etwaigen anderen Bundesbehörden oder der Aufsicht des Bundes unterstehenden Körperschaften auf der Baustelle der Erweiterung des Marie-Elisabeth-Lüders-Hauses des Deutschen Bundestages kontrolliert (bitte aufschlüsseln nach Arbeitnehmer/-innen, Soloselbständigen, Mehrpersonengesellschaften und Kapitalgesellschaften), und wie viele der im Zuständigkeitsbereich des Bundes geführten Verfahren sind noch offen, wie viele wurden eingestellt (und aus welchen Gründen), und welchen Ausgang nahmen die übrigen Verfahren?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "25.05.2012 - BT-Drucksache 17/9796, Nr. 22, 23",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/097/1709796.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Jutta",
          "NACHNAME": "Krellmann",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
