{
  "vorgangId": "45647",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "In den Verkehr gebrachte Medizinprodukte der Risikoklasse III, insbesondere aus der Gelenkendoprothetik seit Inkrafttreten der 4. Novelle des Medizinproduktegesetzes sowie Handhabung der klinischen Prüfung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Medizinprodukt",
      "Medizinproduktegesetz",
      "Prothese"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie viele Medizinprodukte der Risikoklasse III, insbesondere aus der Gelenkendoprothetik, wurden seit Inkrafttreten der 4. Novelle des Gesetzes über Medizinprodukte (MPG) in den Verkehr gebracht, und in welchem Umfang wurden für diese Medizinprodukte tatsächlich klinische Prüfungen angemeldet und durchgeführt? \n \nWie viele Medizinprodukte der Risikoklasse III, insbesondere aus der Gelenkendoprothetik, wurden seit Inkrafttreten der 4. MPG-Novelle ohne die Durchführung einer klinischen Prüfung unter Bezugnahme einer Ähnlichkeit zu bereits vermarkteten Produkten (EU-Richtlinie 93/42/EWG, Anhang X, \nNr. 1.1a: &bdquo;Bei implantierbaren Produkten und bei Produkten der Klasse III sind klinische Prüfungen durchzuführen, es sei denn die Verwendung bereits bestehender klinischer Daten ist ausreichend gerechtfertigt.&ldquo;) in den Verkehr gebracht, und plant die Bundesregierung, die in der Endoprothetik angeblich weit verbreitete Praxis, dass Medizinprodukte der höchsten Risikoklasse in Europa in den Verkehr gebracht werden, ohne dass sie zuvor in einer klinischen Prüfung am Menschen getestet wurden, abzustellen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.06.2012 - BT-Drucksache 17/9887, Nr. 124, 125",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Birgitt",
          "NACHNAME": "Bender",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Flach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
