{
  "vorgangId": "48549",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erstellung und Vorlage eines nationalen Umsetzungsplans zu den UN-Leitprinzipien für Wirtschaft und Menschenrechte",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11095",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/110/1711095.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Menschenrechte",
      "Nationaler Aktionsplan Wirtschaft und Menschenrechte",
      "Vereinte Nationen",
      "Wirtschaftsethik"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Schritte hat die Bundesregierung bislang unternommen, um einen nationalen Umsetzungsplan zu den Leitprinzipien für Wirtschaft und Menschenrechte der Vereinten Nationen (VN) zu erstellen, nachdem die Europäische Kommission in ihrer Mitteilung &bdquo;Eine neue EU-Strategie für die soziale Verantwortung von Unternehmen&ldquo; vom 25. Oktober 2011 (KOM(2011) 681) alle Mitgliedstaaten aufgefordert hat, bis Ende 2012 einen entsprechenden Umsetzungsplan zu erarbeiten, und welche weiteren Schritte sind geplant? \n \nWie stellt die Bundesregierung sicher, dass der Aktionsplan in einem partizipativen Prozess erstellt wird und die wesentlichen Stakeholder (darunter international tätige Einzelunternehmen, Wissenschaftler/-innen, das Deutsche Institut für Menschenrechte, Gewerkschaften, Nichtregierungsorganisationen) einbezogen werden, wie es die europäischen Menschenrechtsinstitute in ihrem Papier vom Juni 2012 empfehlen? \n \nWelches Bundesministerium (konkret welches Referat) hat die Federführung bei der Erstellung des Aktionsplans inne, und wie gedenkt die Bundesregierung, bei der Erstellung und Umsetzung des Aktionsplans den Deutschen Bundestag einzubeziehen? \n \nWelches Datum ist für die Bundesregierung das aktuelle Referenzdatum für die Abgabe der Aktionspläne, und bis zu welchem Termin plant die Bundesregierung, ihren Aktionsplan vorzulegen, nachdem die CSR-Mitteilung der EU-Kommission die Aktionspläne bis Ende 2012 erwartet, während der EU Strategic Framework and Action Plan on Human Rights and Democracy (11855/12) des European Council als Abgabedatum 2013 nennt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.10.2012 - BT-Drucksache 17/11095, Nr. 22-25",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/110/1711095.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Barthel",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stefan",
          "NACHNAME": "Kapferer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
