{
  "vorgangId": "42637",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zertifizierung staatlicher berufsbildender Schulen nach der Anerkennungs- und Zulassungsverordnung Weiterbildung ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8699",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708699.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Akkreditierungs- und Zulassungsverordnung Arbeitsförderung",
      "Altenpflege",
      "Anerkennungs- und Zulassungsverordnung - Weiterbildung -",
      "Arbeitsförderung",
      {
        "_fundstelle": "true",
        "__cdata": "Berufsbildende Schule"
      },
      "Zertifizierung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele staatliche berufsbildende Schulen wurden in den einzelnen Bundesländern bisher nach der Anerkennungs- und Zulassungsverordnung Weiterbildung (AZWV) als Bildungsträger zertifiziert, und welche Länder haben Zertifizierungen ihrer für die Schulaufsicht zuständigen Stellen (i. d. R. die Kultusministerien) als Bildungsträger vorgesehen oder bereits umgesetzt? \r\n \r\nWelche notwendigen Zertifizierungsvoraussetzungen wurden für die staatlichen berufsbildenden Schulen überprüft (z. B. Erfahrung der Lehrkräfte in der Erwachsenenbildung), und wie wird sichergestellt, dass staatliche berufsbildende Schulen bei Maßnahmen, die nach der AZWV bzw. ab dem 1. April 2012 nach der Akkreditierungs- und Zulassungsverordnung Arbeitsförderung (AZAV) zertifiziert werden, ebenso sämtliche Kostenpositionen bei der Kalkulation zugrunde legen (z. B. auch Berücksichtigung von Raum- und Personalkosten) wie die freien Träger, um die Vergleichbarkeit der Maßnahmepreise zu gewährleisten? \r\n \r\nIn welchen Berufsfeldern dürfen staatliche berufsbildende Schulen Maßnahmen nach der AZWV bzw. ab dem 1. April 2012 nach der AZAV zertifizieren lassen und durchführen, und schließt das Maßnahmen in Berufsfeldern, die der Bundesaufsicht unterliegen, wie nicht verkürzbare Umschulungen in der Altenpflege, ein?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.02.2012 - BT-Drucksache 17/8699, Nr. 57-59",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708699.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Anette",
          "NACHNAME": "Kramme",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
