{
  "vorgangId": "49947",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anzahl der Abfragen des BKA zu biometrischen Daten, insbesondere zu Asylbewerbern, seit 2010 auf der Grundlage des Prümer Vertrags; Anzahl der tatverdächtigen Personen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11906",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/119/1711906.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Biometrie",
      "Bundeskriminalamt",
      "Europäischer Haftbefehl",
      "Fahndung",
      "Haftbefehl",
      "Polizeiliche Zusammenarbeit",
      "Prümer Vertrag",
      "Rahmenbeschluss der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie häufig hat das Bundeskriminalamt (BKA) nach Kenntnis der Bundesregierung in den Jahren 2011 und 2012 Abfragen zu biometrischen Daten im Rahmen des Prümer Abkommens in anderen Mitgliedstaaten der Europäischen Union gestellt, um schwere Straftaten im Sinne von Artikel 2 Absatz 2 des Rahmenbeschlusses des Rates vom 13. Juni 2002 über den Europäischen Haftbefehl und die Übergabeverfahren zwischen den Mitgliedstaaten aufzuklären, und wie viele der Abfragen betrafen Asylbewerber und -bewerberinnen (Angaben bitte in absoluten Zahlen machen und nach Straftaten, Jahren und Mitgliedstaaten aufschlüsseln)? \r\n \r\nWie häufig war nach Kenntnis der Bundesregierung durch Abfragen zu biometrischen Daten im Rahmen des Prümer Abkommens die Identifikation von Personen generell und von Asylbewerbern und -bewerberinnen im Besonderen seit 2010 möglich (Angaben bitte in absoluten Zahlen machen und nach Straftaten, Jahren und Mitgliedstaaten aufschlüsseln)? \r\n \r\nIn wie vielen Fällen waren nach Kenntnis der Bundesregierung durch Abfragen zu biometrischen Daten im Rahmen des Prümer Abkommens identifizierte Personen und speziell die identifizierten Asylbewerber und -bewerberinnen auch wirklich tatverdächtig, so dass die Fälle entsprechend an die zuständige Staatsanwaltschaft weitergeleitet wurden (Angaben bitte in absoluten Zahlen machen und nach Straftaten, Jahren und Mitgliedstaaten aufschlüsseln)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.12.2012 - BT-Drucksache 17/11906, Nr. 14-16",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/119/1711906.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Viola",
          "NAMENSZUSATZ": "von",
          "NACHNAME": "Cramon-Taubadel",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
