{
  "vorgangId": "46700",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Mögliche Auswirkungen eines Austritts Griechenlands aus der Eurozone auf den Bundeshaushalt und Kriterien für eine Fortsetzung der Finanzhilfen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10425",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/104/1710425.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeshaushalt",
      "Europäische Wirtschafts- und Währungsunion",
      "Griechenland"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit welchen finanziellen Belastungen für den Bundeshaushalt und die deutschen Steuerzahler rechnet die Bundesregierung nach Äußerungen von Vizekanzler Dr. Philipp Rösler, wonach der Austritt Griechenlands aus dem Euro längst seinen Schrecken verloren habe, jeweils im Einzelnen aus der bilateralen Griechenland-Hilfe über die KfW Bankengruppe, aus der Fälligkeit von Bürgschaften für die Europäische Finanzstabilisierungsfazilität (EFSF), aus der Rekapitalisierung der Europäischen Zentralbank (EZB), aus den Target-Verbindlichkeiten, aus Verlusten im Sonderfonds Finanzmarktstabilisierung SoFFin und aus sogenannten Zweitrundeneffekten &ndash; unter Angabe der bisher für diesen Fall getroffenen Vorsorge im Bundeshaushalt, und welches sind die für die Bundesregierung entscheidenden Kriterien für eine Fortsetzung der Finanzhilfen für Griechenland &ndash; unter Angabe der wesentlichen Fortschritte seit Programmstart, was die Wettbewerbsfähigkeit und die Fiskalpolitik Griechenlands anbelangt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.08.2012 - BT-Drucksache 17/10425, Nr. 10",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/104/1710425.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Hagemann",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Thomas",
          "NACHNAME": "Steffen",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
