{
  "vorgangId": "40154",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Steigerung des Holzeinschlags entsprechend dem Ziel der Waldstrategie; Gebot der Nachhaltigkeit der Holzernte",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7701",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/077/1707701.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abholzung",
      "Forstwirtschaft",
      "Nachhaltige Entwicklung",
      "Wald",
      "Waldstrategie 2020"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch war laut Inventurstudie 2008 der jährliche Holzeinschlag (in Vorratsfestmetern und in Erntefestmetern) in Deutschland, und welche Steigerung des Holzeinschlags ist in Bezug auf das bei der Waldentwicklungs- und Holzaufkommensmodellierung (WEHAM) ermittelte Rohholzpotential von 101 Mio. Vorratsfestmetern bzw. 80 Mio. Erntefestmetern demnach entsprechend dem Ziel der Waldstrategie, die Holzernte bis maximal zum durchschnittlichen jährlichen Zuwachs zu steigern, aus Sicht der Bundesregierung noch maximal möglich? \r\n \r\nIst die Bundesregierung trotz der Tatsache, dass erstens sehr viele Waldbestände erst nach dem Zweiten Weltkrieg neu begründet wurden und noch lange Zeit weiter an Vorrat zulegen werden, bevor die Bäume die Zielstärke erreicht haben, und dass zweitens viele Waldflächen von Kleinprivatwaldbesitzern gar nicht genutzt werden, der Auffassung, dass eine Holzernte, die dem durchschnittlichen jährlichen Zuwachs entspricht, derzeit dem Gebot der Nachhaltigkeit entspricht und ein vertretbares Holzeinschlagsziel ist, und wenn ja, wie rechtfertigt sie dann die damit verbundene durchschnittliche Vorratsabsenkung in den übrigen Wäldern?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.11.2011 - BT-Drucksache 17/7701, Nr. 67, 68",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/077/1707701.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Behm",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Peter",
          "NACHNAME": "Bleser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
