{
  "vorgangId": "47160",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einbeziehung der Bundeskanzlerin in die Entscheidung über die Gewährung der Kreditbürgschaften für die P & S Werften in Stralsund und Wolgast und Kontrolle hinsichtlich Umfang und Verwendung der Mittel; Gewährleistung der Fortzahlung der Löhne und Gehälter mittels der zugesagten Finanzhilfen des Bundes nach der Insolvenz der Werften",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10583",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/105/1710583.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskanzler",
      "Insolvenz",
      "Öffentliche Bürgschaft",
      "Schiffbau",
      "Stralsund",
      "Subvention",
      "Wolgast"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nSeit wann wusste die Bundesregierung, dass zugesagte Kreditbürgschaften des Bundes und des Landes nicht ausreichen, um den wirtschaftlichen Fortbestand der P+S WERFTEN GmbH in Stralsund und Wolgast zu gewährleisten? \n \nDurch wen und in welcher Form hat die Bundesregierung die Kreditbürgschaften hinsichtlich der Verwendung der Mittel und der Frage, ob die zugesagten Mittel ausreichen, kontrolliert? \n \nWar die Bundeskanzlerin als Regierungschefin oder als direkt gewählte Bundestagsabgeordnete im Wahlkreis 15 Stralsund, Nordvorpommern, Rügen, in dem sich die betroffenen Werften befinden, in die Entscheidung über die Gewährung der Kreditbürgschaften einbezogen, und wenn ja, wie sah diese Beteiligung aus? \n \nWird die Bundesregierung dafür sorgen, dass die zugesagten Finanzhilfen des Bundes nach der Insolvenz der P+S Werften GmbH auch dafür genutzt werden, dass die Fortzahlung der Löhne und Gehälter an die Mitarbeiter und die Bezahlung ausstehender Rechnungen an die Zulieferbetriebe der P+S Werften GmbH, gewährleistet sind?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "31.08.2012 - BT-Drucksache 17/10583, Nr. 21-24",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/105/1710583.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Bockhahn",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stefan",
          "NACHNAME": "Kapferer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
