{
  "vorgangId": "49092",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entwicklung der Vergütungsmenge und der EEG-Umlage sowohl insgesamt als anteilig auf landgebundene Windkraftanlagen bezogen bis zum Jahr 2020 durch Zubau von EEG-fähigen Anlagen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11426",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/114/1711426.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Elektrizitätseinspeisung",
      "Erneuerbare Energie",
      "Erneuerbare-Energien-Gesetz",
      "Strompreis",
      "Windenergieanlage"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie wird sich die Vergütungsmenge insgesamt und die Umlage nach dem Erneuerbare-Energien-Gesetz (EEG) je Kilowattstunde durch Zubau von EEG-fähigen Anlagen jeweils in den nächsten Jahren bis einschließlich 2020 entwickeln, wenn dazu der Ausbaupfad zugrunde gelegt wird, wie er im Nationalen Aktionsplan für erneuerbare Energie gemäß der Richtlinie 2009/28/EG zur Förderung der Nutzung von Energie aus erneuerbaren Quellen vom 4. August 2010 in Tabelle 10b prognostiziert wird und sich alle wesentlichen Rahmendaten wie etwa der anlegbare Strompreis nicht verändern? \n \nWie wird sich die Vergütungsmenge für Windkraftanlagen an Land insgesamt und die EEGUmlage durch den Zubau anteilig in Prozent an der Umlage sowie in absoluten Werten pro Kilowattstunde jeweils in den nächsten Jahren bis einschließlich 2020 entwickeln, wenn dazu der Ausbaupfad zugrunde gelegt wird, wie er im Nationalen Aktionsplan für erneuerbare Energie gemäß der Richtlinie 2009/28/EG zur Förderung der Nutzung von Energie aus erneuerbaren Quellen vom 4. August 2010 in Tabelle 10b prognostiziert wird, berücksichtigt wird, dass zunehmend Windkraftanlagen aus der erhöhten Vergütungsstufe des EEG herausfallen und unterstellt wird, dass sich alle wesentlichen Rahmendaten wie etwa der anrechenbare Strompreis nicht verändern?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.11.2012 - BT-Drucksache 17/11426, Nr. 115, 116",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/114/1711426.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrich",
          "NACHNAME": "Kelber",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Katherina",
          "NACHNAME": "Reiche",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
