{
  "vorgangId": "42946",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zuständigkeiten bei der Umsetzung der UN-Behindertenrechtskonvention, insbesondere für den Bereich Selbsthilfe",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8724",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/087/1708724.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Behindertenrecht",
      "Bundesministerium für Arbeit und Soziales",
      "Bundesministerium für Gesundheit",
      {
        "_fundstelle": "true",
        "__cdata": "Selbsthilfe"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Übereinkommen über die Rechte von Menschen mit Behinderungen"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst das Bundesministerium für Gesundheit tatsächlich, wie es in dem Ablehnungsbescheid zum Projektantrag der Interessenvertretung Selbstbestimmt Leben in Deutschland e. V. (ISL) vom 30. November 2010 zum Ausdruck kommt, der Auffassung, dass die UN-Behindertenrechtskonvention nicht vom Bundesministerium für Gesundheit, sondern allein vom Bundesministerium für Arbeit und Soziales umzusetzen ist, und inwieweit weicht das von der Interessenvertretung Selbstbestimmt Leben e. V. in ihrem Projektantrag benannte Projektziel tatsächlich von dem selbsterklärten Ziel der Bundesregierung ab, die Selbsthilfe weiterzuentwickeln? \r\n \r\nKommt das Bundesministerium für Gesundheit in anderer Weise seiner Verpflichtung nach, die UN-Behindertenrechtskonvention für den Bereich der Gesundheitspolitik &ndash; insbesondere für den Bereich Selbsthilfe &ndash; umzusetzen, und wenn ja, wie kommt es dieser Verpflichtung seit dem Inkrafttreten des Abkommens im Jahr 2009 konkret nach? \r\n \r\nTrifft es zu, dass der seinerzeit zuständige Staatssekretär im Bundesministerium für Gesundheit ohne Zugrundelegung inhaltlicher Argumente bereits im März 2010 und somit bereits vor Antragstellung der Interessenvertretung Selbstbestimmt Leben in Deutschland e. V. (ISL) vom 30. November 2010 schriftlich vermerkt hat, dass aus der &bdquo;Projektliste neue Maßnahmen&ldquo;, Kapitel 15 02 Titel 684 06, die Förderung der ISL als einzige der in der Liste aufgeführten Interessenvertretungen behinderter Menschen vollumfänglich gestrichen werden soll, und wenn ja, auf welcher sachlichen Grundlage erfolgte diese gezielte grundsätzliche Streichung aus der Liste?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.02.2012 - BT-Drucksache 17/8724, Nr. 61-63",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/087/1708724.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Flach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Silvia",
          "NACHNAME": "Schmidt",
          "WAHLKREISZUSATZ": "Eisleben",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
