{
  "vorgangId": "46574",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Streichung der überbetrieblichen Lehrlingsunterweisung aus der am 4. Juli 2012 im Bundesgesetzblatt veröffentlichten Ausbildungsverordnung für Schornsteinfeger",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10352",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710352.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berufsbildung",
      "Schornsteinfeger"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAus welchem Grund hat das Bundesministerium für Wirtschaft und Technologie (BMWi) entgegen dem Votum des Hauptausschusses des Bundesinstituts für Berufsbildung (BIBB) eine verbindliche überbetriebliche Lehrlingsunterweisung (ÜLU) aus der am 4. Juli 2012 im Bundesgesetzblatt veröffentlichen Ausbildungsordnung für Schornsteinfeger und Schornsteinfegerinnen gestrichen, obwohl sich im Rahmen des Neuordnungsverfahrens der Deutsche Gewerkschaftsbund und der Zentralverband des Deutschen Handwerks im Konsens mit den Sachverständigen des BIBB für eine solche Unterweisung ausgesprochen hatten, und hält die Bundesregierung weiterhin am Konsensprinzip im Rahmen von Neuordnungsverfahren von Ausbildungen fest? \n \nWie sollen die Gremien der 53 Handwerkskammern die kurzfristig notwendig gewordenen Beschlüsse zur Umsetzung der ÜLU bis zum Inkrafttreten der Ausbildungsordnung zum 1. August 2012 umsetzen, und aus welchem Grund wurde die Ausbildungsordnung nicht zeitnah nach dem Beschluss des BIBB-Hauptausschusses vom 15. Dezember 2011 im Bundesanzeiger veröffentlicht? \n \nWer hat die Streichung der überbetrieblichen Lehrlingsunterweisung aus der am 4. Juli 2012 im Bundesgesetzblatt veröffentlichten Ausbildungsordnung für Schornsteinfeger zu verantworten, und ist der Bundesminister Dr. Philipp Rösler von diesem Vorgehen informiert?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.07.2012 - BT-Drucksache 17/10352, Nr. 33-35",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710352.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Willi",
          "NACHNAME": "Brase",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernhard",
          "NACHNAME": "Heitzer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
