{
  "vorgangId": "42656",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einführung eines neuen Pflegebedürftigkeitsbegriffs und Kritik am Gesetzentwurf zum Pflege-Neuausrichtungsgesetz; vorgesehene Änderung der bisherigen Koppelung des Abschlusses eines Versorgungsvertrages für Pflegeeinrichtungen an Zahlung ortsüblicher Vergütung an Beschäftigte im Elften Buch Sozialgesetzbuch",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8699",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708699.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetzgebung",
      {
        "_fundstelle": "true",
        "__cdata": "Pflege"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Pflegebedürftigkeit"
      },
      "Pflegeeinrichtung",
      {
        "_fundstelle": "true",
        "__cdata": "Pflege-Neuausrichtungs-Gesetz"
      },
      "Pflegeversicherung",
      "Sozialgesetzbuch XI",
      {
        "_fundstelle": "true",
        "__cdata": "Vergütung"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie sieht der weitere Zeit- und Arbeitsplan der Bundesregierung für die Einführung eines neuen Pflegebedürftigkeitsbegriffs aus, angesichts der massiven Kritik an dem Gesetzentwurf zum Pflege-Neuausrichtungsgesetz vom 20. Januar 2012 seitens zahlreicher Expertinnen und Experten sowie von Fach- und Berufsverbänden, so etwa von Gernot Kiefer, Vorstandsmitglied des GKV-Spitzenverbandes (DER TAGESSPIEGEL vom 2. Februar 2012, &bdquo;Entscheidungen werden verweigert&ldquo;), der äußert, die Enttäuschung über die ausbleibende Reform des Pflegebedürftigkeitsbegriffs sei &bdquo;sehr ausgeprägt&ldquo; und die Bundesregierung verweigere die politischen Entscheidungen, die zu dieser Reform nun zu treffen seien? \r\n \r\nWelche Absicht verfolgt die Bundesregierung mit der im Referentenentwurf für das PNG ebenfalls vorgesehenen Änderung in § 72 Absatz 3 SGB X, wonach die bislang geltende Regelung zur Koppelung des Abschlusses eines Versorgungsvertrages für Pflegeeinrichtungen an die Zahlung einer ortsüblichen Vergütung für die Beschäftigten nicht mehr gelten soll, sofern die Beschäftigten nicht von der Mindestlohnregelung entsprechend dem Gesetz über zwingende Arbeitsbedingungen für grenzüberschreitend entsandte und für regelmäßig im Inland beschäftigte Arbeitnehmer und Arbeitnehmerinnen erfasst würden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.02.2012 - BT-Drucksache 17/8699, Nr. 80, 81",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708699.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Elisabeth",
          "NACHNAME": "Scharfenberg",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
