{
  "vorgangId": "45636",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erfüllung der EU-Verordnung zur Festlegung harmonisierter Bedingungen für die Vermarktung von Bauprodukten Nr. 305/2011 (Bauproduktenverordnung) durch die deutsche Bauindustrie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bauprodukt",
      "Bauwirtschaft",
      "CE-Kennzeichnung",
      "Gütezeichen",
      "Produktsicherheit",
      "Verordnung der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Kenntnisse hat die Bundesregierung über Herausforderungen der deutschen Bauindustrie im Zusammenhang mit der Erfüllung der Verordnung des Europäischen Parlaments und des Rates zur Festlegung harmonisierter Bedingungen für die Vermarktung von Bauprodukten (EU) Nr. 305/2011 vom 9. März 2011 (Bauproduktenverordnung), die die Bauproduktenrichtlinie ersetzt, insbesondere bei der Frage der Umsetzung der neuen Bestimmungen zur Leistungserklärung als Voraussetzung der CE-Kennzeichnung, und wie bewertet die Bundesregierung den Umstand, dass insbesondere Bauproduktehersteller mit breitem Portfolio durch fehlende Übergangsfristen möglicherweise Nachteile erleiden könnten? \r\n \r\nWird es nach Einschätzung der Bundesregierung möglich sein, zur Erfüllung von Artikel 9 Absatz 2 der Verordnung des Europäischen Parlaments und des Rates zur Festlegung harmonisierter Bedingungen für die Vermarktung von Bauprodukten (EU) Nr. \r\n305/2011 vom 9. März 2011 (Bauproduktenverordnung), der eine Angabe der in der Leistungserklärung als Voraussetzung für eine CE-Kennzeichnung aufgeführten Leistungen nach Stufen und Klassen vorsieht, eine Kurzversion der CE-Kennzeichnung ohne die Angaben zu den Leistungsmerkmalen auf dem Gebinde anzugeben, wie es derzeit unter der Bauproduktenrichtlinie möglich ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.06.2012 - BT-Drucksache 17/9887, Nr. 140, 141",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sören",
          "NACHNAME": "Bartol",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
