{
  "vorgangId": "44145",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Besetzung der Leiterstelle des Bundesinstitutes für Bau-, Stadt- und Raumforschung mit einem Verwaltungsjuristen vor dem Hintergrund der Forderung nach Besetzung wissenschaftlicher Leiterstellen mit ausgewiesenen Wissenschaftlern",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9307",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/093/1709307.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesamt für Bauwesen und Raumordnung",
      "Bundesinstitut für Bau-, Stadt- und Raumforschung",
      "Führungskraft",
      "Stellenausschreibung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Schlussfolgerungen zieht die Bundesregierung aus dem Antrag der Fraktionen der CDU/CSU und FDP auf Bundestagsdrucksache 17/7183 vom 28. September 2011, in dem in Abschnitt III die Bundesregierung aufgefordert wird, darauf hinzuwirken, &bdquo;dass in allen Forschungseinrichtungen die wissenschaftliche Qualitätssicherung einem hohen Standard entspricht und, wo nötig, intensiviert wird. Dabei sind [...] wissenschaftliche Leitungspositionen im Rahmen öffentlicher Ausschreibungen durch ausgewiesene Wissenschaftler zu besetzen&ldquo;, und hält sich die Bundesregierung an die dort beschriebene Aufforderung, insbesondere was die Besetzung von wissenschaftlichen Leitungspositionen betrifft? \r\n \r\nIst es zutreffend, dass die Stelle des Leiters des Bundesinstitutes für Bau-, Stadt- und Raumforschung (BBSR) im Bundesamt für Bauwesen und Raumordnung (BBR) ohne ein beamtenrechtlich erforderliches Ausschreibungsverfahren vergeben wurde, und wenn ja, wie erklärt die Bundesregierung diese Vorgehensweise unter Berücksichtigung der Aufforderung durch die Fraktionen der CDU/CSU und FDP auf Bundestagsdrucksache 17/7183? \r\n \r\nWie bewertet die Bundesregierung die Tatsache, dass die Stelle des Leiters des Bundesinstitutes für Bau-, Stadt- und Raumforschung (BBSR) im Bundesamt für Bauwesen und Raumordnung (BBR) mit einem Verwaltungsjuristen und nicht, wie von den Fraktionen der CDU/CSU und FDP auf Bundestagsdrucksache 17/7183 gefordert, mit einem ausgewiesenen Wissenschaftler besetzt wurde?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.04.2012 - BT-Drucksache 17/9307, Nr. 139-141",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/093/1709307.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Florian",
          "NACHNAME": "Pronold",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Andreas",
          "NACHNAME": "Scheuer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
