{
  "vorgangId": "46230",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Höhe des angesparten Vermögens und der versicherten Leistungssumme bei den privaten Rentenversicherungen für den Bereich Riester-Renten seit 2002; unterschiedliche Angaben zur steuerlichen Förderung und zukünftige Entwicklung; Summe der ausgezahlten Riester-Zulagen und steuerlichen Subventionen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10270",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/102/1710270.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Private Altersversorgung",
      "Rentenfinanzierung",
      "Riester-Rente",
      "Steuervergünstigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch war nach Kenntnis der Bundesregierung bei den privaten Rentenversicherungen für den Bereich der Riester-Renten das insgesamt angesparte Vermögen in den jeweiligen Jahren seit 2002 bis heute, und wie hoch war in den jeweiligen Jahren die versicherte Leistungssumme? \r\n \r\nWie erklärt es die Bundesregierung, dass die Mindereinnahmen durch die geförderte private Altersvorsorge nach § 10a des Einkommensteuergesetzes im Bundeshaushalt 2013 mit einem Verweis auf den 23. Subventionsbericht für 2011 mit 412 Mio. Euro, für 2012 mit 489 Mio. Euro und für 2013 mit 544 Mio. Euro ausgewiesen werden, in der Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 17/7964 für das Jahr 2007 das Volumen der steuerlichen Förderung jedoch bereits mit 424,7 Mio. Euro bezifferte, und welche zukünftige Entwicklung erwartet die Bundesregierung angesichts der Tatsache, dass die steuerliche Förderung der Riester-Renten mittlerweile die zehntgrößte steuerliche Einzelsubventionierung im Bundeshaushalt darstellt? \r\n \r\nWie hoch war die Summe der ausgezahlten Riester-Zulagen und steuerlichen Subventionen am Ende des jeweiligen Kalenderjahres seit 2002, und welche Gesamtsumme für Riester-Produkte floss nach Kenntnis der Bundesregierung in dieser Zeit insgesamt an die drei größten Versicherungsunternehmen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.07.2012 - BT-Drucksache 17/10270, Nr. 13-15",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/102/1710270.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Ernst",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
