{
  "vorgangId": "46384",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ermöglichung einer kritischen Berichterstattung in Georgien und Entsendung eines ODIHR-Expertenteams zur langfristigen Beobachtung der georgischen Parlamentswahlen im Oktober 2012",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10305",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710305.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Büro für Demokratische Institutionen und Menschenrechte",
      "Georgien",
      "Medienberichterstattung",
      "Menschenrechte",
      "Pressefreiheit",
      "Wahl",
      "Wahlbeobachtung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Kenntnisse hat die Bundesregierung über in den zurückliegenden Monaten zunehmende Repressalien des georgischen Staates gegenüber dem Kabelnetzbetreiber GlobalTV und dem regierungsunabhängigen TV-Sender TV9 &ndash; insbesondere über die vorübergehende Festnahme und Befragung des US-amerikanischen Staatsbürgers und Anteilseigners von GlobalTV, Alexander Ronzhes, am 14. Juni 2012; über die wiederholte Zerstörung von TV9-Equipment durch georgische Zollbeamte; über die Bedrohung von Mitarbeitern und Mitarbeiterinnen von GlobalTV bzw. TV9 und deren Familienangehörigen sowie über verschiedene Versuche, den Empfang von TV9 über Empfangsgeräte von GlobalTV zu unterbinden &ndash;, und wie setzt sich die Bundesregierung dafür ein, dass im Vorfeld der anstehenden georgischen Parlamentswahlen im Oktober 2012 eine landesweite pluralistische und kritische Berichterstattung, insbesondere in den elektronischen Medien Georgiens, möglich ist? \r\n \r\nTeilt die Bundesregierung die Schlussfolgerung des UN-Sonderberichterstatters für Versammlungs-und Vereinigungsfreiheit, Maina Kiai, vom 8. Juni 2012, dass es politischen Parteien in Georgien nicht möglich ist, auf gleicher Augenhöhe zu agieren, dass das Recht auf Versammlungsfreiheit nicht ausreichend respektiert wird und dass diese Tatsachen ein Klima der Angst und der Einschüchterung bei Menschenrechtsaktivisten und -aktivistinnen, Gewerkschaftsmitgliedern und oppositionellen politischen Parteien begünstigen könnten, und wie wird sich die Bundesregierung dafür einsetzen, dass schnellstmöglich ein ODIHR-Expertenteam (ODIHR = Office for Democratic Institutions and Human Rights = Büro für demokratische Institutionen und Menschenrechte) zur langfristigen Beobachtung der georgischen Parlamentswahlen im Oktober 2012 nach Georgien entsandt wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.07.2012 - BT-Drucksache 17/10305, Nr. 1, 2",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710305.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Viola",
          "NAMENSZUSATZ": "von",
          "NACHNAME": "Cramon-Taubadel",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael Georg",
          "NACHNAME": "Link",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
