{
  "vorgangId": "41344",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Realisierung des Lückenschlusses der A 33 im Kreis Gütersloh zwischen Halle und Borgholzhausen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8279",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708279.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Autobahn",
      "Borgholzhausen",
      "Halle (Westf.)",
      "Straßenbau"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie bewertet die Bundesregierung die Aussagen des Parlamentarischen Staatssekretärs Enak Ferlemann beim Bundesminister für Verkehr, Bau und Stadtentwicklung vom 23. November 2011 und dem Leiter der Abteilung Straßenbau, Prof. Dr.-Ing. Dr.-Ing. E. h. Josef Kunz vom 5. Dezember 2011, dass der Lückenschluss der A33 im Kreis Gütersloh zwischen Halle und Borgholzhausen aufgrund von Anpassungen an finanziellen Rahmenbedingungen nicht mehr im Finanzplanungszeitraum bis 2015 realisiert werden kann? \n \nWie erklärt die Bundesregierung in diesem Zusammenhang dazu im Widerspruch stehende öffentliche Äußerungen des Parlamentarischen Staatssekretärs Steffen Kampeter vom 24. Oktober 2011 bzw. 14. Oktober 2011 &bdquo;..., dass der Bund weiterhin zur hohen Priorität des Lückenschlusses der A33 zwischen Halle/Steinhagen und Borgholzhausen steht. Und auch weiterhin gilt, dass diese Maßnahme als Vordringlicher Bedarf auch durchfinanziert ist&ldquo;? \n \nWie will die Bundesregierung gravierende Auswirkungen schädigender Stickstoffdioxidemissionen auf die Gesundheit der Menschen im Bereich der Stadt Halle/Westfalen verringern bzw. vermeiden, wenn das bestehende Baurecht für den Lückenschluss der A33 im Abschnitt 7.1 auf einer Länge von rd. 12 Kilometern nicht genutzt wird? \n \nWelche Folgen sieht die Bundesregierung bei der weiteren Verzögerung des A-33-Lückenschlusses im Hinblick auf die Entwicklung sowie der verkehrsmäßigen Anbindung bestehender und neuer Gewerbegebiete zwischen Halle/ Steinhagen und Versmold/Borgholzhausen in Bezug auf die Sicherung und den Ausbau von Arbeitsplätzen sowie die Sicherheit geplanter Unternehmensinvestitionen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.12.2011 - BT-Drucksache 17/8279, Nr. 172-175",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708279.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Brandner",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
