{
  "vorgangId": "45388",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gründe und Folgen des fehlenden Verzichts der Vertragsstaaten auf Immunität beim ESM-Vertrag",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9796",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/097/1709796.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "ESM-Vertrag",
      "Europäische Wirtschafts- und Währungsunion",
      "Staatenimmunität"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum haben die Vertragsstaaten des ESM-Vertrages (ESM = Europäischer Stabilitätsmechanismus) im Unterschied zu den Vertragsparteien des EFSF-Rahmenvertrages (EFSF = Europäische Finanzstabilisierungsfazilität) &ndash; wo es unter Nummer 15 Absatz 3 heißt: &bdquo;Jede der Parteien verzichtet hiermit unwiderruflich und unbedingt auf alle Immunität, die ihr zum jetzigen Zeitpunkt oder möglicherweise in Zukunft zusteht, und zwar bezüglich ihrer selbst, ihres Vermögens oder ihrer Einnahmen, vor Gerichtsverfahren bezüglich der vorliegenden Vereinbarung; dies gilt insbesondere, ohne darauf beschränkt zu sein, für Immunität von der Gerichtsbarkeit, von Urteilen oder sonstigen Gerichtsbeschlüssen, von der Pfändung, Festnahme, Haft oder einstweiligen Verfügungen vor einem Urteil, sowie jeglicher Form von Vollstreckung und Durchsetzung von Ansprüchen gegen sie, ihr Vermögen oder ihre Einnahmen nach einem Urteil, soweit dies nicht zwingend gesetzlich verboten ist.&ldquo; &ndash; nicht auf ihre Immunität verzichtet? \r\n \r\nBedeutet der fehlende Verzicht auf Immunität, dass in das Vermögen der Empfänger von ESM-Finanzhilfen zur Durchsetzung fälliger Rückzahlungs- oder Zinsansprüche selbst dann nicht vollstreckt werden kann, wenn sie vom Gerichtshof der Europäischen Union zur Zahlung verurteilt worden sind?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "25.05.2012 - BT-Drucksache 17/9796, Nr. 16, 17",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/097/1709796.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Peter",
          "NACHNAME": "Gauweiler",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
