{
  "vorgangId": "45706",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kenntnis des Aufsichtsrats des Flughafens Berlin Brandenburg und des BMVBS vor dem 20. April 2012 über die fehlende Fertigstellung der Vollautomatik der Entrauchungsanlage des Flughafens bis zum 3. Juni 2012; seit 2010 vom Aufsichtsrat geschaffene Instrumente zur Verbesserung des Controllings der Projektfortschritte unter Einbezug des BMVBS; Haltung des BMVBS zu einem teilautomatischen Betrieb der Entrauchungsanlage",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Aufsichtsrat",
      {
        "_fundstelle": "true",
        "__cdata": "Berlin"
      },
      "Brandenburg",
      {
        "_fundstelle": "true",
        "__cdata": "Brandschutz"
      },
      "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
      {
        "_fundstelle": "true",
        "__cdata": "Flughafen"
      },
      "Flughafengesellschaft",
      "Vorstand"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann die Bundesregierung ausschließen, dass der Aufsichtsrat der Flughafen Berlin Brandenburg GmbH nicht vor dem 20. April 2012 erfahren hat, dass die vollautomatische Entrauchungsanlage beim Flughafen Berlin Brandenburg (BER) bis zum 3. Juni 2012 nicht voll funktionsfähig sein wird, und lagen dem Bundesministerium für Verkehr, Bau und Stadtentwicklung (BMVBS) vor dem 20. April 2012 keine Hinweise auf Probleme mit dem vollautomatischen Betrieb der Entrauchungsanlage vor, die aus Schriftwechseln zwischen dem BMVBS mit der Flughafengesellschaft, Behörden der Länder Berlin und Brandenburg, beteiligten Firmen bei der Entrauchungsanlage oder der Brandschutz-Task-Force hervorgehen? \r\n \r\nWann sind die Brandschutzklappen für die Entrauchungsanlage für den Flughafen Berlin Brandenburg durch die Obere Baubehörde in Cottbus zugelassen worden, und wann stand fest, dass auf Grund des Baufortschrittes und der hohen Komplexität der Entrauchungsanlage diese zur Inbetriebnahme zum 3. Juni 2012 nicht vollautomatisch betrieben werden kann? \r\n \r\nWelche Instrumente wurden seit der Verschiebung der Eröffnung des Flughafens Berlin Brandenburg im Jahr 2010 vom Aufsichtsrat zur Verbesserung des Controllings und des Risikomanagements geschaffen, um eine angemessene Kontrolle des Projektfortschritts auch unabhängig vom Vorstand zu gewährleisten? \r\n \r\nIn welcher Form erfolgte die fachliche Bewertung und Prüfung der Controllingberichte durch das BMVBS, und wie wurden der Vorschlag seitens des Vorstandes und die Genehmigungsfähigkeit eines teilautomatischen Betriebs der Entrauchungsanlage am Flughafen Berlin Brandenburg von den fachlich Zuständigen im BMVBS beurteilt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.06.2012 - BT-Drucksache 17/9887, Nr. 164-167",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Kühn",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
