{
  "vorgangId": "40031",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtliche Zulässigkeit und Erfordernis der Vorlage der Kontoauszüge der letzten sechs Monate und weiterer Unterlagen für die Bearbeitung eines Wohngeldantrages; Kosten für die Beibringung der Unterlagen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7584",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/075/1707584.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Wohngeld",
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelches Mindesteinkommen muss ein Bürger für den Bezug von Wohngeld nachweisen, und wie bewertet die Bundesregierung die rechtliche Zulässigkeit und das grundsätzliche Erfordernis der Vorlage der kompletten, ungeschwärzten Kontoauszüge der letzten sechs Monate, des Nachweises über den Verbrauch von Sparvermögen (Sparbuch, Tagesgeldkonto) und bei Personen, die Gründungszuschuss beziehen, zudem Einnahme-/Überschussrechnung gemäß § 4 Absatz 3 des Einkommensteuergesetzes &ndash; Prognoserechnung ab Aufnahme der selbständigen Tätigkeit sowie Honorarverträge, der Jahresbescheinigungen von Banken über Zinsen, Erträge, Ausschüttungen, Dividenden aus Bausparverträgen, Aktien, Sparkonten etc. für das vergangene Kalenderjahr, der Mietänderungsschreiben, aus denen die aktuelle Miethöhe hervorgeht, inklusive Aufschlüsselung der Heizungs- und Warmwasserkosten (komplette Betriebskostenabrechnung), der Policen über Kranken- und Rentenversicherung sowie Zahlungsnachweise ab Aufnahme der Selbständigkeit sowie eine Aufstellung der monatlichen Fixkosten für Unterkunft, Fahrzeugkosten, Ernährung, Körper und Gesundheit, Versicherungen, allgemeine Aufwendungen (GEZ, Telefon, Internet, Freizeit ...) zur Bearbeitung eines Wohngeldantrages? \n \nWer hat die Kosten der Beibringung von Unterlagen (z. B. Beglaubigungen, Kopien) zu tragen, die im Rahmen der Bearbeitung eines Wohngeldantrages von Bürgern einzureichen sind?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.11.2011 - BT-Drucksache 17/7584, Nr. 103, 104",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/075/1707584.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Katja",
          "NACHNAME": "Kipping",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
