{
  "vorgangId": "40411",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen des Treffens des De-facto-Präsidenten von Berg-Karabach mit Bundestagsabgeordneten auf die politische Haltung der Bundesregierung zum dortigen Regime; Position zu den Resolutionen des UN-Sicherheitsrates zum Konflikt in Berg-Karabach",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7764",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/077/1707764.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Armenien",
      "Aserbaidschan",
      "Bergkarabach",
      "Krisengebiet",
      "Sicherheitsrat der Vereinten Nationen",
      "Völkerrechtliche Anerkennung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nHält die Bundesregierung ihre bisherige Position aufrecht, wonach sie das separatistische Regime in Bergkarabach völkerrechtlich nicht anerkennt und auch keinerlei Kontakte zu seiner De-facto-Administration und seinem &bdquo;Parlament&ldquo; unterhalten wird (vgl. Antwort auf die Schriftliche Frage 9 auf Bundestagsdrucksache 17/1812), und falls ja, welche Auswirkungen hat das armenischen Presseberichten zufolge (vgl. www.panorama.am/en/politics/2011/11/ 08/arcakh-president/) am 8. November 2011 im Deutschen Bundestag durchgeführte Treffen des De-facto-Präsidenten der international nicht anerkannten Sezessionsrepublik &bdquo;Bergkarabach&ldquo;, Bako Sahakyan, mit Abgeordneten des Deutschen Bundestages auf die politische Haltung der Bundesregierung in dieser Frage? \n \nSchließt sich die Bundesregierung der in den Resolutionen 822, 853, 874 und 884 des UN-Sicherheitsrates aus dem Jahr 1993 sowie in dem Beschluss GA/10693 der UN-Generalversammlung vom 14. März 2008 zum Ausdruck kommenden Sichtweise an, wonach die separatistischen Streitkräfte Bergkarabachs mit Unterstützung Armeniens völkerrechtlich zu Aserbaidschan gehörende Staatsgebiete besetzt halten und es sich demzufolge beim Bergkarabach-Konflikt nicht bloß um einen innerstaatlichen Konflikt, sondern auch um einen zwischenstaatlichen Konflikt handelt ?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "18.11.2011 - BT-Drucksache 17/7764, Nr. 8, 9",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/077/1707764.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Pieper",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Katrin",
          "NACHNAME": "Werner",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
