{
  "vorgangId": "49921",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vergangene und zukünftige Kapitalbedarfsplanung der Flughafengesellschaft Berlin-Brandenburg GmbH und Controlling durch die Bundesregierung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11906",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/119/1711906.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Baufinanzierung",
      "Baukosten",
      "Baumaßnahme",
      "Berlin",
      "Brandenburg",
      "Controlling",
      "Flughafen",
      "Flughafengesellschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie begründet es die Bundesregierung, als Vertreterin des Gesellschafters Bund und vertreten durch zwei Staatssekretäre im Aufsichtsrat, dass sich in der Kapitalbedarfsplanung der Flughafengesellschaft Berlin Brandenburg GmbH der Posten \"Verschiebungsbedingter Bedarf/Belastungen aus dem operativen Geschäft\" um 112 Mio. Euro auf 230 Mio. Euro erhöht hat (vgl. Kurzinformation der FBB an den Hauptausschuss des Berliner Abgeordnetenhauses vom 12. September 2012, S. 5 f.), welcher im Juni 2012 noch einen zusätzlichen Kapitalbedarf bis einschließlich Dezember 2013 in Höhe von 118 Mio. Euro auswies (vgl. Sachstandsbericht BER vom 25. Juni 2012), und aus welchen konkreten Einzelposten setzte sich dieser Posten jeweils im Juni und September 2012 zusammen? \n \nWarum wurde bei der Revision der Kapitalbedarfsplanung der FBB im September 2012 (gegenüber Juni 2012) der Posten \"Risikovorsorge\" nur um 130 Mio. Euro auf 322 Mio. Euro erhöht, obwohl laut Angabe der Bundesregierung 175 Mio. Euro als zusätzliche Risikovorsorge für den Schallschutz abgebildet wurden (vgl. Informationsbitte des Abgeordneten Roland Claus vom 8. November 2012), und von welchen finanziellen Belastungen für die Flughafengesellschaft ist auszugehen, die durch kapazitätssteigernde Baumaßnahmen (z. B. zusätzliche Abfertigungsstände &ndash; \"Satelliten\") sowie die notwendige Sanierung der Nordbahn entstehen? \n \nInwieweit wurde seitens der Bundesregierung, z. B. durch die Stäbe der vom Bund in den Aufsichtsrat der FBB entsandten Staatssekretäre, die Aussage der Geschäftsführung überprüft, dass bei der Berechnung der zusätzlichen Baukosten in Höhe von 276 Mio. Euro \"alle Projektkosten und Investitionen, [. . .] insbesondere alle baulichen Leistungen und Baunebenleistungen\" einflossen (vgl. Sachstandsbericht BER vom 25. Juni 2012, S. 7) &ndash; welche sich inzwischen als unzutreffend herausstellte (vgl. \"Neue Kostenexplosion am BER-Flughafen?\", BZ vom 29. November 2012) &ndash;, und wird sich nach Ansicht der Bundesregierung der Kapitalbedarf durch die zusätzlichen offenen Forderungen seitens der beteiligten Baufirmen in Höhe von 200 bis 250 Mio. Euro (vgl. ebd.) erneut erhöhen (bitte begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.12.2012 - BT-Drucksache 17/11906, Nr. 95-97",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/119/1711906.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Leidig",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
