{
  "vorgangId": "45229",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aussetzung der Verfolgung von Steuerstraftaten nach Artikel 17 des Steuerabkommens mit der Schweiz",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9678",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709678.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Schweiz",
      "Steuerabkommen",
      "Steuerdelikt",
      "Steuerfahndung",
      "Steuerstrafrecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWerden nach Artikel 17 des im September 2011 unterzeichneten und im April 2012 ergänzten Steuerabkommens mit der Schweiz Steuerstraftaten auch dann nicht mehr verfolgt bzw. im Ergebnis eingestellt, wenn noch vor der Unterzeichnung des Abkommens entsprechende Verfahren aufgenommen wurden, gleichwohl diese aber nach der Unterzeichnung oder dem Inkrafttreten des Abkommens noch nicht abgeschlossen sind, und wie ist in Fällen hinsichtlich des Artikels 17 des Steuerabkommens zu verfahren, in denen Steuerstraftaten sich auf Handlungen beziehen, die neben unversteuerten Einkünften in der Schweiz gleichzeitig auch noch weitere Delikte in anderen Staaten betreffen (bitte mit Begründung)? \n \nFindet Artikel 17 des im September 2011 unterzeichneten und im April 2012 ergänzten Steuerabkommens mit der Schweiz auch auf Steuerstraftaten Anwendung, wenn sich diese auf die Hinterziehung von Steuern auf Vermögenswerte beziehen, gleichwohl aber die Vermögenswerte vor dem Inkrafttreten des Abkommens abgezogen werden, so dass das Abkommen mit der Folge der Nachversteuerung insgesamt keine Anwendung findet, mit der Folge, dass entsprechende Straftaten überhaupt nicht verfolgt werden könnten, und wie stellt sich die Möglichkeit zum Verzicht auf die Verfolgung von Straftaten in den Fällen dar, in denen eine Steuerstraftat oder Steuerordnungswidrigkeit nach der Unterzeichnung des Abkommens begangen wurde, vor dem Hintergrund, dass diese Fallkonstellation explizit nicht in Artikel 17 Absatz 1 des Steuerabkommens angesprochen wird (bitte mit Begründung)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "18.05.2012 - BT-Drucksache 17/9678, Nr. 25, 26",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709678.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Richard",
          "NACHNAME": "Pitterle",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
