{
  "vorgangId": "46077",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Reiseverhalten der saarländischen Bevölkerung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10050",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/100/1710050.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bevölkerung",
      "Reise",
      "Saarland",
      "Sozialstatistik"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie hoch ist nach Kenntnis der Bundesregierung die Reiseintensität der saarländischen Bevölkerung, aufgeschlüsselt nach ihrem Haushaltsnettoeinkommen? \n \nWie hoch ist nach Kenntnis der Bundesregierung die durchschnittliche Reisedauer der saarländischen Bevölkerung (Tage im Jahr; bitte aufschlüsseln nach Landkreisen &ndash; falls keine Daten für das Saarland vorliegen, bitte ersatzweise für die Bundesrepublik Deutschland insgesamt angeben)? \n \nWie hoch ist nach Kenntnis der Bundesregierung die Reiseintensität der saarländischen Bevölkerung, die mindestens eine Urlaubsreise im Jahr mit einer Dauer von mindestens fünf Tagen unternommen hat (seit dem Jahr 2000 und bitte aufschlüsseln nach den Landkreisen des Saarlandes, nach Familien mit Kindern/ ohne Kinder, nach alleinstehenden Personen, nach Altersstufen (18 bis 25 Jahre, 25 bis 50 Jahre, 50 bis 65 Jahre, 65 Jahre und älter), nach Bildungsgrad, nach Berufsgruppen, nach Personen mit ALG-II-Bezug &ndash; sollten keine Zahlen für das Saarland vorliegen, dann bitte für die Bundesrepublik Deutschland insgesamt angeben)? \n \nWie hoch ist nach Kenntnis der Bundesregierung die Reiseintensität der saarländischen Bevölkerung, die dem statistischen Armutsrisiko (60 Prozent des mediangemittelten Nettoäquivalenzeinkommens) ausgesetzt ist, seit dem Jahr 2000 (bitte aufschlüsseln nach den Landkreisen des Saarlandes &ndash; falls keine Zahlen für das Saarland vorliegen, bitte für die Bundesrepublik Deutschland insgesamt angeben)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.06.2012 - BT-Drucksache 17/10050, Nr. 28-31",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/100/1710050.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernhard",
          "NACHNAME": "Heitzer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Yvonne",
          "NACHNAME": "Ploetz",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
