{
  "vorgangId": "42496",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Begründung der Vergütungshöhen für abschaltbare Leistungen und Position zu möglichen Industriesubventionen im Entwurf zur Rechtsverordnung zu abschaltbaren Leistungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8637",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708637.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Elektrizitätserzeugung",
      "Energiewirtschaft",
      "Gesetzgebung",
      "Verordnung zu abschaltbaren Lasten"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum hält das Bundesministerium für Wirtschaft und Technologie in seinem Entwurf einer Rechtsverordnung zu abschaltbaren Lasten (Stand: 23. Januar 2012) eine Vergütung in der Größenordnung von 30 000 bis 60 000 Euro pro Megawatt und Jahr für angemessen, obwohl in einem Gutachten für die Bundesnetzagentur durch Consentec eine Vergütung von 1 600 Euro pro Megawatt und Jahr als &bdquo;angemessen&ldquo; ermittelt wurde, und wie hat das Bundesministerium für Wirtschaft und Technologie die vorgeschlagenen Vergütungen ermittelt (jeweils unterschieden nach den drei Vergütungsstufen und ihrem jeweiligen Nutzen für den Netzbetrieb)? \r\n \r\nWelche Argumente setzt die Bundesregierung dem Vorwurf entgegen, dass die Rechtsverordnung zu abschaltbaren Lasten (Stand: 23. Januar 2012) in ihrer jetzigen Form durch die Nutzung des sogenannten Versicherungsmodells vor allem eine Industriesubvention darstellt, insbesondere vor dem Hintergrund, dass nach den Erkenntnissen des Consentec-Gutachtens im Auftrag der Bundesnetzagentur die durch das Bundesministeriums für Wirtschaft und Technologie vorgeschlagene Vergütung um bis zu Faktor 37,5 überhöht ist? \r\n \r\nKönnte nach Auffassung der Bundesregierung der Fall eintreten, dass Unternehmen, welche im Rahmen der Rechtsverordnung zu abschaltbaren Lasten (Stand: 23. Januar 2012) eine Vereinbarung mit einem Netzbetreiber treffen und so eine Vergütung von mindestens 30 000 Euro pro Megawatt und Jahr erhalten, innerhalb eines Jahres keinerlei Abschaltung vornehmen müssen, und wie oft schätzt die Bundesregierung, dass dieser Fall eintreten wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.02.2012 - BT-Drucksache 17/8637, Nr. 69-71",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708637.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ingrid",
          "NACHNAME": "Nestle",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Otto",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
