{
  "vorgangId": "48120",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einstellung eines neuen kaufmännischen Geschäftsführers für die Bayreuther Festspiele GmbH; Regelung der Unterbindung eines gewerblichen Weiterverkaufs von Eintrittskarten für die Bayreuther Festspiele ab 2013",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10925",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/109/1710925.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bayreuther Festspiele",
      "Geschäftsführer"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIst &ndash; vor dem Hintergrund der Ankündigungen von Verwaltungsratsmitgliedern während der Sitzung des Ausschusses für Kultur und Medien des Deutschen Bundestages am 9. Mai 2012 &ndash; bereits ein kaufmännischer Geschäftsführer für die Bayreuther Festspiele GmbH gefunden worden, und wenn ja, wann wird er seine Arbeit aufnehmen?  \n \nWenn nein, wie ist der Stand des Auswahlverfahrens, und wann ist mit einer Einstellung zu rechnen? \n \nWann wird die Gesellschafterversammlung einen Maßnahmenkatalog beschließen, um den gewerblichen Weiterverkauf von Eintrittskarten für die Bayreuther Festspiele GmbH ab 2013 zu unterbinden &ndash; angesichts der Tatsache, dass bereits am 20. Oktober 2012 der Kartenvorverkauf für die Festspielsaison 2013 beginnt &ndash;, und in welcher Form (wenn möglich, mit Datumsangabe) gedenkt die Bundesregierung den Deutschen Bundestag über diese Maßnahmen zu unterrichten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.10.2012 - BT-Drucksache 17/10925, Nr. 1-3",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/109/1710925.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Siegmund",
          "NACHNAME": "Ehrmann",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Bernd",
          "NACHNAME": "Neumann",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
