{
  "vorgangId": "45627",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aussagen des Bundesministers Ramsauer zur Finanzierung der zweiten Münchner S-Bahn-Stammstrecke",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
      "München",
      "Ramsauer, Peter",
      "S-Bahn",
      "Streckenbau",
      "Verkehrsinvestition"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie ist die Aussage des Bundesministers für Verkehr, Bau und Stadtentwicklung, Dr. Peter Ramsauer, &bdquo;Wenn von Investitionssummen her manche Dinge schlicht und einfach nicht ausgehen, dann kann man sich nicht mit seinem OB-Hintern irgendwo in eine gesetzliche Nische festfressen, sondern dann muss man auch einmal darüber hinausgehen&ldquo; (vgl. dapd vom 22. April 2012) zu verstehen, und deckt sich die in dieser Aussage gepflegte Wortwahl des Bundesministers mit dem üblichen Sprachgebrauch der Bundesregierung? \n \nWelche Gründe haben den Bundesminister für Verkehr, Bau und Stadtentwicklung, Dr. Peter Ramsauer, veranlasst, das &bdquo;Aus&ldquo; für die zweite Münchner S-Bahn-Stammstrecke zu verkünden (vgl. dpa, 21. April 2012), und wie bewertet er die Tatsache, dass wenige Tage nach seiner Aussage der bayerische Ministerpräsident Horst Seehofer Gespräche zwischen Bund, Land, Bahn und Stadt über die Finanzierung ankündigt (Süddeutsche Zeitung, 25. April 2012)? \n \nWie ist vor dem Hintergrund der Tatsache, dass für den Bau der S-Bahn der Bund und die Bundesländer zuständig sind, die Aussage des Bundesministers für Verkehr, Bau und Stadtentwicklung, Dr. Peter Ramsauer, zu verstehen, dass ohne eine finanzielle Beteiligung Münchens der Bau nicht möglich sei (vgl. dpa, 21. April 2012), und zu welchem Zeitpunkt ist der Bundesminister für Verkehr, Bau und Stadtentwicklung an die Stadt München mit der Bitte um einen städtischen Finanzierungsanteil herangetreten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.06.2012 - BT-Drucksache 17/9887, Nr. 178-180",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Florian",
          "NACHNAME": "Pronold",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Andreas",
          "NACHNAME": "Scheuer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
