{
  "vorgangId": "47377",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Weitere Erkenntnisse der Bundesregierung zu den im Zusammenhang mit dem Transplantationsgesetz in die Strafverfolgungsstatistik aufgenommenen Straftaten sowie zur Zahl der von der Prüfungs- bzw. Überwachungskommission in den letzten zehn Jahren vorgenommenen Überprüfungen zwecks besserer Einschätzung des Ausmaßes der Auffälligkeiten und Verstöße",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10606",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710606.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kriminalstatistik",
      "Straftat",
      "Transplantationsmedizin"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche weiteren Erkenntnisse hat die Bundesregierung hinsichtlich der Straftaten, die im Zusammenhang mit dem Transplantationsgesetz in die Strafverfolgungsstatistik aufgenommen wurden und die (laut Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 17/10551) in den Jahren 1998 bis 2009 zu 13 Aburteilungen, davon zwei mit Freiheitsstrafen, führten? \r\n \r\nHat die Bundesregierung Erkenntnisse bezüglich der Zahl der von der Prüfungs- bzw. Überwachungskommission in den letzten zehn Jahren vorgenommenen Überprüfungen, um so den Anteil der gemeldeten Auffälligkeiten und Verstöße mit der Zahl der vorgenommenen Überprüfungen &ndash; und nicht wie vom Präsidenten der Bundesärztekammer Prof. Dr. Frank Ulrich Montgomery mit der Gesamtzahl aller auch nicht überprüften Transplantationen &ndash; in Relation setzen und so das Ausmaß der Auffälligkeiten und Verstöße besser einschätzen zu können?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.09.2012 - BT-Drucksache 17/10606, Nr. 97, 98",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710606.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Kathrin",
          "NACHNAME": "Vogler",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
