{
  "vorgangId": "41417",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anzahl armer Menschen trotz Erwerbsarbeit, Anzahl der in der Leiharbeitsbranche bzw. im Niedriglohnbereich Beschäftigten und Entwicklung des Brutto-Durchschnittsverdienstes (inflationsbereinigt und nichtinflationsbereinigt) seit 2001",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8279",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708279.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Armut",
      "Beschäftigung",
      "Leiharbeit",
      "Niedriglohn",
      "Vergütung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Menschen in Deutschland sind seit 2001 arm trotz Erwerbsarbeit (60 Prozent des Median-Äquivalenzeinkommens) (bitte nach Alter, Geschlecht und Familienstatus chronologisch aufschlüsseln)? \r\n \r\nWie viele Menschen in Deutschland sind seit 2001 in der Leiharbeitsbranche beschäftigt (bitte nach Alter, Geschlecht und Familienstatus chronologisch aufschlüsseln)? \r\n \r\nWie viele Menschen in Deutschland sind seit 2001 im Niedriglohnbereich beschäftigt, sind also sozialversicherungspflichtige Vollzeitbeschäftigte (ohne Auszubildende), die weniger als zwei Drittel des Mediangehalts aller sozialversicherungspflichtig Beschäftigten erhalten (bitte nach Alter, Geschlecht und Familienstatus chronologisch aufschlüsseln)? \r\n \r\nWie hat sich der Bruttodurchschnittsverdienst von Beschäftigten in Deutschland inflationsbereinigt und nichtinflationsbereinigt seit 2001 verändert (bitte nach Alter, Geschlecht und Familienstatus chronologisch aufschlüsseln sowie nach den einzelnen Einkommensquartilen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.12.2011 - BT-Drucksache 17/8279, Nr. 107-110",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708279.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Yvonne",
          "NACHNAME": "Ploetz",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
