{
  "vorgangId": "44971",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Veränderung der Zugdichte auf dem Streckenabschnitt zwischen Fürth Hbf und Erlangen-Eltersdorf nach Fertigstellung des geplanten S-Bahn-Verschwenks und des geplanten Güterzugtunnels; Sicherstellung eines Zwanzigminuten-Takt-Verkehrs bei Nichtrealisierung des Verschwenks",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9615",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bahnstrecke",
      "Erlangen",
      "Fürth",
      "Schienenverkehr",
      "Streckenbau",
      "Tunnel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Züge verkehren nach Kenntnis der Bundesregierung derzeit pro Stunde (unterschieden nach Zugart und Fahrtrichtung) auf dem Streckenabschnitt zwischen Fürth Hbf und Erlangen-Eltersdorf, und wie werden sich diese bzw. zusätzliche Verkehre nach Kenntnis der Bundesregierung nach derzeitiger Prognose auf die verschiedenen Gleise verlagern, wenn der geplante S-Bahn-Verschwenk und der geplante Güterzugtunnel fertiggestellt sind? \r\n \r\nWelche Kapazitäten bestehen nach Kenntnis der Bundesregierung unter Beachtung aller relevanten bahnrechtlichen Sicherheitsvorschriften nach derzeitigen Prognosen für Züge auf den derzeit bestehenden Gleisen des Streckenabschnitts zwischen Fürth Hbf und Erlangen-Eltersdorf nach der Fertigstellung des Güterzugtunnels, und könnte als Lösung für den Fall, dass das dritte S-Bahn-Gleis (sog. Verschwenk) nicht gebaut werden kann, der S-Bahn-Verkehr im angedachten 20-Minuten-Takt dann unter Wahrung aller Sicherheitsvorschriften über die bestehenden zwei Gleise der Bestandsstrecke abgewickelt werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.05.2012 - BT-Drucksache 17/9615, Nr. 96, 97",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Kekeritz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
