{
  "vorgangId": "45690",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Neuorganisation der Kindergeldauszahlung sowie Fortbestand der Familienkasse als besondere Dienststelle der Bundesagentur für Arbeit unter Herstellung der vom Bundesrechnungshof angemahnten Kostentransparenz",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesagentur für Arbeit",
      "Bundesrechnungshof",
      "Familienkasse",
      "Familienleistungsausgleich",
      "Kindergeld",
      "Verwaltungsabkommen",
      "Verwaltungskosten"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie soll nach Meinung der Bundesregierung die vom Bundesrechnungshof angemahnte notwendige Neuorganisation der Kindergeldauszahlung (Pressemitteilung des Bundesrechnungshofes vom 17. April 2012) erreicht werden, und wie ist der Fortbestand der Familienkasse als besondere Dienststelle der Bundesagentur für Arbeit (BA) unter der Maßgabe geplant, die ebenfalls angemahnten Defizite in der Kostentransparenz zu beseitigen?  \r\n \r\nWird die Bundesagentur für Arbeit (BA) die vom Bundesministerium der Finanzen zum Jahresbeginn 2012 vorgeschlagene Verwaltungsvereinbarung bezüglich der Familienkasse unterzeichnen, um so der vom Bundesrechnungshof geforderten Kostentransparenz nachzukommen, und wenn nicht, weshalb?  \r\n \r\nWelche Konsequenzen zieht die Bundesregierung aus der vom Bundesrechnungshof bemängelten fehlerhaften Abrechnung der Verwaltungskosten für den Familienleistungsausgleich durch die Bundesagentur für Arbeit (Bemerkungen 2012 Nr. 623288)?  \r\n \r\nWie ist die Stellenentwicklung bei der Familienkasse geplant (bitte die Entwicklung der letzten Jahre und die zukünftige Stellenplanung in absoluten und relativen Zahlen), und welchen Stellenwert hat nach Meinung der Bundesregierung die Auszahlung des Kindergeldes in den Aufgaben der BA?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.06.2012 - BT-Drucksache 17/9887, Nr. 36-39",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gabriele",
          "NACHNAME": "Hiller-Ohm",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
