{
  "vorgangId": "42528",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schaffung der rechtlichen Voraussetzungen für den Einsatz privater Sicherheitsdienste auf deutschen Schiffen für die Bekämpfung der Seepiraterie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8637",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708637.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesamt für Seeschifffahrt und Hydrographie",
      "Gewerbeordnung",
      "Gewerberecht",
      "Militäreinsatz",
      "Parlamentskompetenz",
      "Schiffssicherheit",
      "See-Eigensicherungsverordnung",
      "Seepiraterie",
      "Sicherheitsgewerbe"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nZu welchem Zeitpunkt wird die Bundesregierung konkrete Vorschläge für die im Dezember 2011 angekündigten Änderungen der Gewerbeordnung und der See-Eigensicherungsverordnung vorlegen, die eine Zertifizierung von sog. maritimen Sicherheitsdiensten für den Anti-Piraterie-Einsatz auf Schiffen unter deutscher Flagge ermöglichen sollen, und inwieweit ist für diese rechtliche Anpassung die Zustimmung des Bundesrates erforderlich? \n \nWelche einzelnen Paragraphen sollen aus Sicht der Bundesregierung konkret geändert werden, um die angestrebte Anpassung des Rechtsrahmens vorzunehmen, und wann wird sie dem Ausschuss für Verkehr, Bau und Stadtentwicklung des Deutschen Bundestages den im Berichterstattergespräch am 19. Oktober 2011 angekündigten Bericht dazu übermitteln? \n \nDurch welche Maßnahmen kann das von der Bundesregierung als Überwachungsstelle vorgesehene Bundesamt für Seeschifffahrt und Hydrographie (BSH) ihrer Auffassung nach tatsächlich sicherstellen, dass die Reeder nur zertifizierte Sicherheitskräfte einsetzen, und inwieweit sieht das Konzept der Bundesregierung auch eine Zertifizierung von maritimen Sicherheitsdiensten vor, die auf Schiffen deutscher Eigner unter fremder Flagge im Einsatz sind? \n \nIst für den Einsatz privater Sicherheitsunternehmen an Bord von Seeschiffen unter deutscher Flagge nach Einschätzung der Bundesregierung ein waffenrechtliches Genehmigungsverfahren erforderlich, und wenn ja, welche Lösung plant die Bundesregierung vor dem Hintergrund, dass nach Artikel 83 des Grundgesetzes die Bundesländer für die Durchführung des Waffengesetzes verantwortlich sind?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.02.2012 - BT-Drucksache 17/8637, Nr. 61-64",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708637.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernhard",
          "NACHNAME": "Heitzer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
