{
  "vorgangId": "44013",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erklärung des saudi-arabischen Großmuftis Abd al-Aziz bin Abdullah Al asch-Schaich zum Abriss aller Kirchen und entsprechenden Neubauverbot auf der arabischen Halbinsel; Mitgliedschaft in der saudi-arabischen Regierung; Reaktion der Bundesregierung und der islamischen Welt",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9263",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/092/1709263.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Christentum"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Islam"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Kirchengebäude"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Saudi-Arabien"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nVerfügt die Bundesregierung über Kenntnisse, nach denen der saudi-arabische Großmufti Abd al-Aziz bin Abdullah Al asch-Schaich in einer Fatwa erklärt haben soll, dass der Neubau von Kirchen auf der Arabischen Halbinsel verboten sei und ferner alle alten Kirchen auf der Arabischen Halbinsel zu zerstören seien? \r\n \r\nLiegen der Bundesregierung Erkenntnisse vor, nach denen der Großmufti Abd al-Aziz bin Abdullah Al asch-Schaich in Saudi-Arabien nicht nur der höchste islamische Rechtsgelehrte des Landes ist, sondern auch noch das Amt des stellvertretenden Justizministers bekleidet? \r\n \r\nWelche diplomatische Initiative gedenkt die Bundesregierung angesichts dieser Aussagen zu ergreifen, oder will die Bundesregierung diese Äußerungen, die nicht geeignet sind, das friedliche Miteinander der Religionen in einem labilen Umfeld zu fördern, unkommentiert lassen? \r\n \r\nLiegen der Bundesregierung Meldungen aus der islamischen Welt vor, nach denen ranghohe politische und religiöse Führer die Äußerungen des Großmuftis eindeutig zurückgewiesen haben, und wenn nicht, worauf führt die Bundesregierung dieses Schweigen aus der islamischen Welt zurück?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.04.2012 - BT-Drucksache 17/9263, Nr. 3-6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/092/1709263.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Brähmig",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Harald",
          "NACHNAME": "Braun",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
