{
  "vorgangId": "48319",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Versetzung des bisherigen beamteten Staatssekretärs im BMVBS, Prof. Klaus-Dieter Scheuerle, in den einstweiligen Ruhestand und sein möglicher Wechsel zur Deutschen Flugsicherung GmbH",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10968",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/109/1710968.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
      "DFS Deutsche Flugsicherung",
      "Politischer Beamter",
      "Scheurle, Klaus-Dieter",
      "Staatssekretär",
      "Versetzung in den Ruhestand"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWeshalb sieht der Bundesminister für Verkehr, Bau und Stadtentwicklung Dr. Peter Ramsauer ausweislich einer hausinternen Mitteilung vom 19. September 2012 zum jetzigen Zeitpunkt einen Widerspruch zwischen den bisherigen und den künftigen Aufgaben des Staatssekretärs Professor Klaus-Dieter Scheurle, die zu seiner Versetzung in den einstweiligen Ruhestand geführt haben, und warum hat er den seit einigen Monaten geplanten Wechsel seines beamteten Staatssekretärs im Bundesministerium für Verkehr, Bau und Stadtentwicklung zur DFS Deutsche Flugsicherung GmbH bislang positiv begleitet? \r\n \r\nWeshalb hat Professor Klaus-Dieter Scheurle nicht selbst um seine Entlassung aus dem Amt des beamteten Staatssekretärs gebeten, sondern ist vom Bundesminister in den einstweiligen Ruhestand versetzt worden, und wann ist mit einer Entscheidung über die Nachfolge im Amt zu rechnen? \r\n \r\nKann die Bundesregierung bestätigen, dass der bisherige Stellvertreter von Professor Klaus-Dieter Scheurle im Bundesministerium für Verkehr, Bau und Stadtentwicklung nun mit diesem Verhandlungen über die Bedingungen der Übernahme des Vorstandsvorsitzes der DFS Deutsche Flugsicherung GmbH führt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.10.2012 - BT-Drucksache 17/10968, Nr. 105-107",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/109/1710968.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
