{
  "vorgangId": "41929",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sicherung der Straßenbaufinanzierung und Zeitplan für den Bau des Lückenschlusses der A 33 im Abschnitt 7.1 im Kreis Gütersloh",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8405",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/084/1708405.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Autobahn",
      "Gütersloh",
      "Investitionsrahmenplan",
      "Straßenbau",
      "Straßenbaufinanzierung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie ist der aktuelle Stand der Finanzierung des Lückenschlusses der A33 im Abschnitt 7.1 im Kreis Gütersloh? \n \nWie ist die Zuweisung der in Rede stehenden Finanzmittel für den A-33-Lückenschluss im Abschnitt 7.1 an das Land Nordrhein-Westfalen vorgesehen? \n \nWie erklärt die Bundesregierung den Widerspruch zwischen Mitteilungen aus dem Bundesministerium für Verkehr, Bau und Stadtentwicklung (BMVBS) von Ende November beziehungsweise Anfang Dezember 2011 (Schreiben des Parlamentarischen Staatssekretärs Enak Ferlemann vom 23. November 2011 und Prof. Dr. Ing. Josef Kunz vom 5. Dezember 2011), nach denen die Finanzierung des Lückenschlusses der A33 im Abschnitt 7.1 im Zeitraum des Investitionsrahmenplans (IRP) 2011 bis 2015 nicht gesichert ist, und aktuellen Presseberichten, nach denen das BMVBS am 4. Januar 2012 erklärt, dass die gesamten Finanzmittel (130 Mio. Euro) für den kompletten Lückenschluss der A33 freigegeben sind? \n \nWann ist der konkrete Baubeginn, und wann ist dementsprechend mit der Fertigstellung des A-33-Lückenschlusses im Kreis Gütersloh zu rechnen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.01.2012 - BT-Drucksache 17/8405, Nr. 49-52",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/084/1708405.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Brandner",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
