{
  "vorgangId": "42160",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Übereinstimmung der gewinnorientierten Beteiligung der Deutschen Bank am Africa Agriculture and Trade Investment Fund (AATIF) mit den entwicklungspolitischen Zielen der Bundesregierung und der Kreditanstalt für Wiederaufbau in Afrika",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8509",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708509.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Africa Agriculture and Trade Investment Fund",
      "Afrika",
      "Bank",
      "Deutsche Bank",
      "Entwicklungszusammenarbeit",
      "Gewinn",
      "KfW-Bankengruppe",
      "Ländlicher Raum",
      "Landwirtschaft",
      "Lebensmittelversorgung",
      "Nachhaltige Entwicklung",
      "Risikokapital",
      "Spezialbank"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern stimmt nach Auffassung der Bundesregierung die Erwartung der Deutschen Bank nach einer risikoorientierten Rendite hinsichtlich ihrer Beteiligung am neuen Africa Agriculture and Trade Investment Fund (AATIF) überein mit den erklärten Zielen der Bundesregierung (siehe Strategie zur Entwicklung ländlicher Räume, Afrikakonzept etc.) einen nachhaltigen Beitrag zur Entwicklung ländlicher Räume auf dem afrikanischen Kontinent zu leisten und so zur Sicherung der Ernährung und der Entwicklung der Landwirtschaft beizutragen, und mit dem Ziel der KfW Bankengruppe nach einer nachhaltigen Rendite? \r\n \r\nInwiefern ist die Strategie des AATIF, durch Privatisierung und Exportorientierung Rendite zu erwirtschaften, nach Auffassung der Bundesregierung mit den Kriterien der nachhaltigen Entwicklung und Ernährungssicherung in Einklang zu bringen, wissend, dass die Privatisierung von Land im nachkolonialen Afrika sowie das Vorantreiben von Exportproduktion von lokal nicht verwertbaren Agrarprodukten &ndash; wie auch in dem ersten AATIF-Projekt mit dem Anbau von Soja für den Export &ndash; die lokalen landwirtschaftlichen Potentiale dauerhaft zerstört und die Ernährungssicherheit langfristig gefährdet hat?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.01.2012 - BT-Drucksache 17/8509, Nr. 101, 102",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708509.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gudrun",
          "NACHNAME": "Kopp",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Niema",
          "NACHNAME": "Movassat",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
