{
  "vorgangId": "47277",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Eingebrachte Änderungen im vom Bundeskabinett beschlossenen Gesetzentwurf zur Haftungsregelung für Verzögerungen bei der Netzanbindung von Offshore-Windparks; daraus resultierende Mehrkosten für Privathaushalte beim Strompreis; Zulässigkeit der Einbeziehung von Verbrauchern in die Haftungsregelung und weitere Entwicklung der Netzanbindung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10606",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710606.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetzgebung",
      "Haftung",
      "Offshoretechnik",
      "Stromleitung",
      {
        "_fundstelle": "true",
        "__cdata": "Stromnetz"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Strompreis"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Windenergieanlage"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Änderungen wurden in dem vom Bundeskabinett jetzt beschlossenen Gesetzentwurf zur Haftungsregelung für Verzögerungen bei der Netzanbindung von Offshore-Windparks gegenüber dem ersten Referentenentwurf im Einzelnen vorgenommen, und wie begründet die Bundesregierung diese? \r\n \r\nAuf welche Höhe belaufen sich nach Einschätzung der Bundesregierung die aus der Neuregelung resultierenden jährlichen Mehrkosten beim Strompreis für einen durchschnittlichen Privathaushalt in Deutschland, und teilt die Bundesregierung die Einschätzung des Verbraucherzentrale Bundesverbandes, dass die geplante Einbeziehung der Verbraucherinnen und Verbraucher bei der Haftungsregelung wie ein Vertrag zu Lasten Dritter wirke und damit unzulässig sei, da diese keinen Einfluss auf Schadensabwendung oder -minderung haben (bitte begründen)? \r\n \r\nMit welchen Gesamtkosten rechnet die Bundesregierung bis 2020 durch die neue Haftungsregelung für die Stromverbraucher in Deutschland, und welche Annahmen bezüglich der weiteren Entwicklung der Netzanbindung sowie des Strompreises mit seinen verschiedenen Komponenten legt sie dabei zugrunde?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.09.2012 - BT-Drucksache 17/10606, Nr. 46-48",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710606.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stefan",
          "NACHNAME": "Kapferer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
