{
  "vorgangId": "40068",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kürzungen im Etat der Antidiskriminierungsstelle des Bundes (ADS) im Bundeshaushalt 2012; Änderungsbedarf im Allgemeinen Gleichbehandlungsgesetz bei den Aufgaben und Befugnissen der ADS",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7584",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/075/1707584.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Allgemeines Gleichbehandlungsgesetz",
      "Antidiskriminierungsstelle des Bundes",
      "Bundesmittel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nHält die Bundesregierung die vom Haushaltsausschuss des Deutschen Bundestages am 29. September 2011 beschlossene Etatkürzung im Einzelplan 17 bei der Antidiskriminierungsstelle des Bundes (ADS) vor dem Hintergrund der im Koalitionsvertrag zwischen CDU, CSU und FDP in Kapitel 1.3. geäußerten Absichtserklärung &bdquo;Wir setzen uns aktiv gegen alle Formen von Diskriminierung ein&ldquo; für das Haushaltsjahr 2012 für zwingend erforderlich (bitte begründen)? \n \nWie bewertet die Bundesregierung vor dem Hintergrund der gesetzlich garantierten institutionellen Unabhängigkeit der Antidiskriminierungsstelle die vom Haushaltsausschuss des Deutschen Bundestages am 29. September 2011 beschlossene Entflexibilisierung der Haushaltstitel der ADS? \n \nTeilt die Bundesregierung die Auffassung des zuständigen Haushälters der Unionsfraktionen, Andreas Mattfeldt, die Antidiskriminierungsstelle sei mitverantwortlich für ein &bdquo;Klima des Misstrauens in diesem Land&ldquo;, stelle &bdquo;Arbeitgeber an den Pranger und unter Generalverdacht&ldquo; und fördere &bdquo;die Sozialindustrie&ldquo; (Quelle: Homepage des Abgeordneten Andreas Mattfeld, www.andreas-mattfeld.de, dort: Webblog vom 7. Oktober 2011 &bdquo;Sorgsamerer Umgang mit Steuergeldern&ldquo;)? \n \nSieht die Bundesregierung gesetzlichen Änderungsbedarf im AGG in Bezug auf Aufgaben und Befugnisse der Antidiskriminierungsstelle des Bundes (bitte begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.11.2011 - BT-Drucksache 17/7584, Nr. 80-83",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/075/1707584.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Christel",
          "NACHNAME": "Humme",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
