{
  "vorgangId": "45231",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gesundheitsgefährdung junger Frauen wegen falscher Schönheitsideale durch Manipulationen an Modelbildern auf Plakaten, in Modezeitschriften, in der Werbung etc. sowie geplantes Entgegenwirken und bisherige Erfolge",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9678",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709678.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesundheitsrisiko",
      "Mädchen",
      "Mode",
      "Textil- und Bekleidungsgewerbe",
      "Werbewirtschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nLiegen der Bundesregierung Zahlen und Untersuchungen darüber vor, in welchem Umfang die Manipulationen an Modelbildern auf Plakaten, in Katalogen, in Modezeitschriften, in der Werbung etc., die (zumeist) Frauen und insbesondere jungen Mädchen ein unrealistisches Schönheitsideal vermitteln, gesundheitsgefährdende Folgen für Frauen, junge Mädchen und Männer gehabt haben und auch wie sie deren Selbstbildnis und Selbstwertgefühl beeinflusst haben? \n \nWie oft wurde in der Bundesrepublik Deutschland nach Kenntnis der Bundesregierung seit dem Jahr 2000 gegen Manipulationen an Modelbildern auf Plakaten, in Katalogen, in Modezeitschriften, in der Werbung etc. vorgegangen, die (zumeist) Frauen und insbesondere jungen Mädchen ein unrealistisches Schönheitsideal vermitteln, und wie oft konnte ein Erfolg dabei verbucht werden (bitte chronologisch und nach der Art der Begründung des Vorgehens z. B. durch eine Verletzung von Persönlichkeitsrechten, entstehende Gesundheitsgefährdungen etc. auflisten)? \n \nBeabsichtigt die Bundesregierung, mit Maßnahmen auf die exzessive digitale Nachbearbeitung von Models auf Plakaten, in Katalogen, in Modezeitschriften, in der Werbung etc. zu reagieren, die (zumeist) Frauen und insbesondere jungen Mädchen ein unrealistisches Schönheitsideal vermitteln, um den daraus entstehenden Gesundheitsgefährdungen (z. B. durch Magersucht etc.) entgegenzuwirken, und hat die Bundesregierung in diesem Sinne bereits in der Vergangenheit Maßnahmen eingeleitet?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "18.05.2012 - BT-Drucksache 17/9678, Nr. 54-56",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709678.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Yvonne",
          "NACHNAME": "Ploetz",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
