{
  "vorgangId": "45668",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anforderungen gemäß Artikel 6 Satz 5 und Artikel 9 Satz 2 der Bauproduktenverordnung (EU) Nr. 305/2011",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bauprodukt",
      "CE-Kennzeichnung",
      "Gütezeichen",
      "REACH-System",
      "Verordnung der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nReicht es nach Einschätzung der Bundesregierung zur Erfüllung des Artikels 6 Absatz 5 der Verordnung des Europäischen Parlaments und des Rates zur Festlegung harmonisierter Bedingungen für die Vermarktung von Bauprodukten (EU) Nr. 305/2011 vom 9. März 2011 (Bauproduktenverordnung), der in der Leistungserklärung für Bauprodukte die Angabe von Informationen gemäß der Artikel 31 bzw. 33 der Verordnung (EG) Nr. 1907/2006 (REACH-Verordnung) vorsieht, aus, wenn dem Bauprodukt ein Sicherheitsdatenblatt gemäß Anhang II der REACH-Verordnung beigefügt wird, und wäre ein Sicherheitsdatenblatt zur Erfüllung des Artikels 6 Absatz 5 der Bauproduktenverordnung auch für solche Erzeugnisse erforderlich, die Erzeugnisse im Sinne der REACH-Verordnung sind, für die gemäß REACH jedoch kein Sicherheitsdatenblatt erforderlich ist? \r\n \r\nBezieht sich die Vorschrift des Artikels 9 Absatz 2 der Verordnung des Europäischen Parlaments und des Rates zur Festlegung harmonisierter Bedingungen für die Vermarktung von Bauprodukten (EU) Nr. 305/2011 vom 9. März 2011 (Bauproduktenverordnung) zur Nennung des Jahres der erstmaligen Anbringung der CE-Kennzeichnung nach Kenntnis der Bundesregierung auf die erstmalige Anbringung nach der Bauproduktenverordnung, oder ist damit bereits die erstmalige Anbringung der CE-Kennzeichnung nach der Bauproduktenrichtlinie gemeint?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.06.2012 - BT-Drucksache 17/9887, Nr. 148, 149",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Garrelt",
          "NACHNAME": "Duin",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
