{
  "vorgangId": "41416",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "In der Datei \"Rechtsextremistische Kameradschaften\" erfasste Kameradschaften und Straftaten; Gründe für die Löschung dieser Datei im Jahr 2010 und Begründung einer erneuten Überprüfung durch eine Bund-Länder-Arbeitsgemeinschaft",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8279",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708279.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Datenbank"
      },
      "Politische Straftat",
      {
        "_fundstelle": "true",
        "__cdata": "Rechtsextremismus"
      },
      "Rechtsextremistische Organisation",
      "Straftat"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAufgrund welcher Umstände oder politischen Überlegungen kam der Parlamentarische Staatssekretär Dr. Ole Schröder dazu, meine Mündliche Frage &bdquo;Welche Erkenntnisse wurden in der Datei ,Rechtsextremistische Kameradschaften&lsquo; erfasst, und aus welchen Gründen wurde die Datei 2010 gelöscht?&ldquo; in der Fragestunde des Deutschen Bundestages am 14. Dezember 2011 kontrafaktisch wie folgt zu beantworten: &bdquo;Eine Datei mit der nachgefragten Bezeichnung ist der Bundesregierung nicht bekannt&ldquo; (Protokoll des Deutschen Bundestages, 17. Wahlperiode, 148. Sitzung, 14. Dezember 2011, S. 17740 A), obwohl die Bundesregierung in ihrer Antwort vom 25. Juni 2009 zur Kleinen Anfrage &bdquo;Beim Bundeskriminalamt geführte ,Gewalttäter&lsquo;- und andere Dateien&ldquo; (Bundestagsdrucksache 16/13563; siehe S. 16) auf die Existenz dieser Datei hinwies und bei der Antwort am 25. August 2010 zur Kleinen Anfrage &bdquo;Beim Bundeskriminalamt geführte Gewalttäter- und andere Dateien&ldquo; (Bundestagsdrucksache 17/2803, S. 36) mitteilte, dass diese Zentraldatei am 5. März 2001 eingerichtet und am 11. Juni 2010 gelöscht wurde, und wie erklärt das BMI die Beantwortung aufgrund der oben genannten Tatsachen? \r\n \r\nWelche Kameradschaften waren in dieser Zentraldatei 2010 erfasst (bitte genau nach Namen und Größe auflisten), und wie hat sich die Anzahl der Kameradschaften von 2001 bis 2010 entwickelt? \r\n \r\nWelche Straftaten wurden nach Kenntnis der Bundesregierung aus diesen Gruppierungen heraus begangen, und welche Informationen gab es in dieser Zentraldatei über Waffen- und Sprengstofffunde (bitte genau auflisten)? \r\n \r\nWas waren &ndash; vor dem Hintergrund, dass sich die Zahl der neonazistischen Gruppierungen laut Angaben des BfV von 87 im Jahr 2008 auf 153 im Jahr 2010 dramatisch erhöht hat (siehe BMI, Verfassungsschutzbericht 2010 des Bundes, Berlin 2011, S. 55) &ndash; genau die Gründe, die Zentraldatei &bdquo;Rechtsextremistische Kameradschaften&ldquo; am 11. Juni 2010 zu löschen, und womit begründet der Bundesminister des Innern, Dr. Hans-Peter Friedrich, dass nun im Rahmen des Zehnpunkteprogramms zur &bdquo;Bekämpfung rechtsextremistischer Gewalt&ldquo; eine erneute generelle Überprüfung der Kameradschaften durch eine Bund-Länder-Arbeitsgemeinschaft erfolgen soll?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "30.12.2011 - BT-Drucksache 17/8279, Nr. 38-41",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708279.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Petra",
          "NACHNAME": "Pau",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
