{
  "vorgangId": "44762",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nutzung der Förderung im Rahmen des Sonderprogramms \"Offshore Windenergie\" der KfW Bankengruppe sowie in Kombination mit anderen öffentlichen Förderprogrammen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9518",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/095/1709518.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "KfW-Bankengruppe",
      "Offshoretechnik",
      "Spezialbank",
      "Windenergieanlage"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie viele Anträge auf Förderung im Rahmen des Sonderprogramms &bdquo;Offshore-Windenergie&ldquo; der KfW Bankengruppe sind nach Informationen der Bundesregierung bislang eingegangen, und welche Projektgesellschaften haben diese eingereicht? \n \nSind bisher alle bei der KfW Bankengruppe eingegangenen Kreditanträge im Rahmen des Sonderprogramms der KfW Bankengruppe bewilligt worden, und wenn nein, mit welcher Begründung wurde eine Förderung jeweils abgelehnt? \n \nWelche Höhe umfasste jeweils der von der KfW Bankengruppe bewilligte Kreditbetrag, und in welchen Fällen wurde die Förderung durch die KfW Bankengruppe mit anderen öffentlichen Förderprogrammen, Mitteln der Länder zur Finanzierung bzw. Absicherung der Investitionen bzw. der Europäischen Investitionsbank oder Mitteln anderer Banken kombiniert (bitte Förderprogramme im Einzelnen aufschlüsseln)? \n \nIn welchem Umfang sind Mittel aus dem Sonderprogramm &bdquo;Offshore-Windenergie&ldquo; der KfW Bankengruppe bisher abgeflossen (bitte in absoluten Zahlen und in Prozent des Gesamtvolumens), und für welche Zwecke will die Bundesregierung nicht abgerufene Mittel einsetzen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.05.2012 - BT-Drucksache 17/9518, Nr. 98-101",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/095/1709518.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Katherina",
          "NACHNAME": "Reiche",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
