{
  "vorgangId": "42300",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Finanzierung der Blutmanipulationen des behandelnden Arztes am Olympiastützpunkt in Erfurt; eingeleitete Aufklärung der Vorgänge am Olympiastützpunkt Thüringen; generelle Geltung des Anti-Doping-Codes NADC an Olympiastützpunkten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8538",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708538.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Doping",
      "Erfurt",
      "Olympiastützpunkt",
      "Sportmedizin",
      "Thüringen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWer hat die Blutmanipulationen durch den behandelnden Arzt am Olympiastützpunkt (OSP) in Erfurt (vgl. Frankfurter Allgemeine Zeitung vom 18. Januar 2012, S. 27) finanziert, und wenn der betreffende Arzt tatsächlich als Angestellter des Olympiastützpunktes tätig war, wurden die Behandlungen über den Olympiastützpunkt abgerechnet oder von den Sportlerinnen und Sportlern selbst übernommen? \r\n \r\nWird das Bundesministerium des Inneren zu den Vorgängen am Olympiastützpunkt Thüringen bezüglich des Verfahrens gegen o. g. Arzt um Akteneinsicht bitten, und welche weiteren Schritte wird die Bundesregierung unternehmen bzw. hat sie schon unternommen, um eine Aufklärung der Vorgänge am Olympiastützpunkt Thüringen herbeizuführen (Schritte bitte genau auflisten)? \r\n \r\nInwiefern sind das medizinische Personal, die Trainerinnen und Trainer und sonstigen Betreuerinnen und Betreuern am Olympiastützpunkt Thüringen und den anderen 18 Olympiastützpunkten in der Bundesrepublik Deutschland an den Anti-Doping-Code NADC gebunden, und wenn nicht, warum?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.02.2012 - BT-Drucksache 17/8538, Nr. 10-12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708538.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Christoph",
          "NACHNAME": "Bergner",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Viola",
          "NAMENSZUSATZ": "von",
          "NACHNAME": "Cramon-Taubadel",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
