{
  "vorgangId": "47929",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Finanzieller Mehrbedarf Griechenlands und Portugals bei einer zeitlichen Streckung der finanziellen Auflagenerfüllung; Bereitschaft der Staaten des Eurowährungsgebiets zu einer verlängerten Unterstützung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10875",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/108/1710875.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Wirtschafts- und Währungsunion",
      "Griechenland",
      "Portugal"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie erklärt die Bundesregierung die Diskrepanz zwischen der Aussage des Bundesministers der Finanzen, Dr. Wolfgang Schäuble, im Interview mit &bdquo;DER TAGESSPIEGEL&ldquo; vom 26. August 2012, dass in Bezug auf Griechenland &bdquo;mehr Zeit im Allgemeinen mehr Geld heiße&ldquo; einerseits und andererseits Portugal unter Aufweichung der Defizitziele für die Jahre 2012 und 2013 mehr Zeit zur Erfüllung der Auflagen des Anpassungsprogramms gegeben wird, ohne dass dies zu einem Bedarf von &bdquo;mehr Geld&ldquo; führen soll (Erklärung der Europäischen Kommission, der EZB und des IWF zur fünften Überprüfungsmission in Portugal vom 11. September 2012), und erwartet die Bundesregierung im Hinblick auf die laut dieser Pressemitteilung gegebene Zusage, dass &bdquo;die Mitgliedstaaten des Eurowährungsgebiets sich bereit erklärt [haben], Portugal solange zu unterstützen, bis wieder ein uneingeschränkter Marktzugang gegeben ist&ldquo;, zu diesem Zeitpunkt einen erhöhten Finanzierungsbedarf des sich in Verzug befindlichen portugiesischen Anpassungsprogramms?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.09.2012 - BT-Drucksache 17/10875, Nr. 19",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/108/1710875.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Frank",
          "NACHNAME": "Schäffler",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
