{
  "vorgangId": "46684",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Information über die Höhe der in der Schweiz lagernden Gelder deutscher Staatsangehöriger für eine sachgerechte Nachbesteuerung gemäß dem abzuschließenden Steuerabkommen; erwartetes Steueraufkommen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10425",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/104/1710425.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Einkommensteuer",
      "Erbschaftsteuer",
      "Kapitalertragsteuer",
      "Schenkungsteuer",
      {
        "_fundstelle": "true",
        "__cdata": "Schweiz"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Steuerabkommen"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Steueraufkommen"
      },
      "Steuerdelikt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHat sich die Bundesregierung bei den Schweizer Behörden bzw. den Vertretern der Schweizer Banken, die mit dem abzuschließenden Steuerabkommen eine sachgerechte Besteuerung garantieren sollen, über Anzahl und Höhe der auf Schweizer Banken lagernden Gelder deutscher Staatsbürger in zuverlässiger Form und wann informiert, frage ich vor dem Hintergrund der Antwort der Bundesregierung auf meine Schriftliche Frage 20 auf Bundestagsdrucksache 17/7084, die sie meines Erachtens nicht sachgerecht beantwortet hat? \r\n \r\nKann die Bundesregierung nun nach den Nachverhandlungen und dem im April 2012 ergänzten Steuerabkommen angeben, welche Volumina an Vermögen und entsprechenden Kapitalerträgen und -gewinnen in welchem Zeitraum die Ausgangslage für die Nachversteuerung (u. a. auch von Schenkungen und Erbschaften) bilden? \r\n \r\nWie will die Bundesregierung angesichts der Beihilfe zur Steuerhinterziehung durch Schweizer Banken &ndash; etwa mittels des Angebots von Scheinversicherungen durch Tochterfirmen mit Sitz auf Bermuda &ndash; sicherstellen, dass die Einkommen-, Erbschaft- und Schenkungsteuerzahlungen für deutsche Anlagevermögen in der Schweiz transparent und korrekt erfolgen? \r\n \r\nWie hoch schätzt die Bundesregierung das zu erwartende Steueraufkommen bei einer zuverlässigen Nachbesteuerung nun nach den Nachverhandlungen und dem im April 2012 ergänzten Steuerabkommen, und wie hoch schätzt sie das künftige jährliche Steueraufkommen, nachdem die &bdquo;WirtschaftsWoche&ldquo; am 30. Juli 2011 berichtete: &bdquo;Je nach Schätzung liegen 130 bis 180 Milliarden Euro deutsches Schwarzgeld in der Schweiz. Theoretisch flössen also bis zu 54 Milliarden Euro in den Bundeshaushalt. Ob der komplexen Struktur vieler Vermögen und der unsicheren Rechtslage haben Ministerialbeamte des Bundes ihre Erwartungen aber angeblich bereits zurückgeschraubt und rechnen mit nur noch zehn Milliarden Euro.&ldquo;?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.08.2012 - BT-Drucksache 17/10425, Nr. 16-19",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/104/1710425.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Hilde",
          "NACHNAME": "Mattheis",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
