{
  "vorgangId": "40093",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorfälle mit kontaminierter Kabinenluft bei Linienflügen; erfolgte offizielle Meldungen und Untersuchungen sowie Schutz von Flugpersonal und Passagieren vor Gesundheitsschäden",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7584",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/075/1707584.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Fluggast",
      "Flugpersonal",
      "Gesundheitsrisiko",
      {
        "_fundstelle": "true",
        "__cdata": "Luftverkehrssicherheit"
      },
      "Verkehrsflugzeug"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Kenntnisse beispielsweise im Hinblick auf Störung oder schwere Störung, unverzügliche Meldemechanismen u. v. m. liegen der Bundesregierung über die von &bdquo;SPIEGEL ONLINE&ldquo; berichteten Vorfälle von Lufthansa-Flügen von Frankfurt/M. nach Madrid mit ungeplanter Zwischenlandung in Zürich am 21. September 2011 (vgl. www.spiegel.de/ panorama/0,1518,793853,00.html) und von Jekatarinburg nach Frankfurt/M. mit ungeplanter Zwischenlandung in Perm am 25. Oktober 2011 (vgl. www.spiegel.de/panorama/ 0,1518,793170,00.html) vor, und welche Untersuchungen wurden im Hinblick auf die gesundheitlichen Auswirkungen durch mit Öldämpfen verunreinigte Kabinenluft unternommen, um neurotoxische Gesundheitsschäden für Flugpersonal und Passagiere ausschließen zu können? \r\n \r\nWie überprüft die Bundesregierung bei entsprechendem Ausfall von Personal, dass die Fluggesellschaften ihren Betreuungspflichten &ndash; auch gegenüber den Passagieren &ndash; nachgegangen sind, und wie kann die Bundesregierung ausschließen, dass es sich zwischen Krankheitsbild und gleichzeitiger Geruchsbelästigung dabei nicht um einen kausalen Zusammenhang handelt (vgl. u. a. Schriftliche Frage 142 auf Bundestagsdrucksache 17/7312), der im Übrigen vom Luftfahrt-Bundesamt auch schon in den Lufttüchtigkeitsanweisungen 2001-349/2 und 2001-349 bei anderen Flugzeugmustern anerkannt worden ist? \r\n \r\nWie hoch ist die Zahl auch inoffiziell an die entsprechenden Behörden herangetragener Fälle (bitte der Vergleichbarkeit wegen jährlich auflisten) gerade angesichts der in den Medien immer wieder kursierenden Vorfälle mit kontaminierter Kabinenluft und der großen Diskrepanz zu offiziell gemeldeten Fällen, welches die Bundesregierung nicht als &bdquo;underrepoting&ldquo; feststellte (vgl. u. a. Schriftliche Frage 141 auf Bundestagsdrucksache 17/7312), und sind bestimmte Flugzeugmuster oder Fluggesellschaften davon besonders betroffen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.11.2011 - BT-Drucksache 17/7584, Nr. 114-116",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/075/1707584.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Markus",
          "NACHNAME": "Tressel",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
