{
  "vorgangId": "41194",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Konsequenzen aus dem Vorwurf des Verstoßes gegen Richtlinien der Deutschen Bahn AG beim Stresstest zu Stuttgart 21 bezüglich der Fahrweg-Kapazitäten; Einstufung von Stuttgart 21 als genehmigungspflichtiger Rückbau der Schieneninfrastruktur des Bundes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8206",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708206.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Allgemeines Eisenbahngesetz",
      "Bahnhof",
      "Deutsche Bahn",
      "Eisenbahn-Bundesamt",
      "Eisenbahnrecht",
      "Streckenbau",
      "Stresstest",
      "Stuttgart"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Stelle ist für die Überprüfung der vom FaktencheckportalWikiReal (http://de.wikireal. org) erhobenen Vorwürfe, dass bei der Durchführung des Stresstests zum Bahnhofsprojekt &bdquo;Stuttgart 21&ldquo; gegen die maßgeblichen Richtlinien der Deutschen Bahn AG (DB AG) (speziell gegen die Richtlinie 405 zur Fahrwegkapazität der DB AG) verstoßen wurde, zuständig vor dem Hintergrund, dass sich einerseits das Eisenbahn-Bundesamt in Beantwortung einer Anfrage mit Schreiben vom 28. November 2011 für nicht zuständig erklärte und der Volksabstimmung zu &bdquo;Stuttgart 21&ldquo; vom 27. November 2011 und der damit verbundenen Aussage der Deutschen Bahn AG, spätestens nach dem 6. Januar 2012 mit weiteren entscheidenden Baumaßnahmen für &bdquo;Stuttgart 21&ldquo; zu beginnen andererseits, und welche Konsequenzen zieht die Bundesregierung aus groben Mängeln des Stresstests und seiner Auditierung durch die schweizerische Firma SMA sowie dem damit mutmaßlich ungültigen Nachweis der Leistungsfähigkeit des Bahnhofsneubaus? \r\n \r\nWie beurteilt die Bundesregierung &ndash; vor dem Hintergrund der Tatsache, dass WikiReal bei der Korrektur der Fehler in der Stresstestsimulation nur von einer &bdquo;Stuttgart 21&ldquo;-Kapazität von 32 bis 38 Zügen anstelle der im Stresstest von der DB AG und SMA behaupteten 49 Züge in der Spitzenstunde ausgeht &ndash; die Einschätzung, dass &bdquo;Stuttgart 21&ldquo; ein nach § 11 des Allgemeinen Eisenbahngesetzes (AEG) genehmigungspflichtiger Rückbau der Schieneninfrastruktur des Bundes ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.12.2011 - BT-Drucksache 17/8206, Nr. 70, 71",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708206.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Leidig",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
