{
  "vorgangId": "47692",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gründe der Steigerung der Projektträger-/Projektbegleiterkosten im Kapitel 3004 \"Forschung für Innovation, Hightech-Strategie\" in 2013 trotz geringerer Auslastung der geplanten Mittel in 2010 und 2011; Einschätzung der Umstellung der Projektvergabe auf ein wettbewerbliches Verfahren zum 1. Januar 2012",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10696",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710696.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausschreibung",
      "Bundeshaushalt 2013",
      "Bundesministerium für Bildung und Forschung",
      {
        "_fundstelle": "true",
        "__cdata": "Forschungspolitik"
      },
      "Forschungsprojekt",
      "Hightech-Strategie",
      "Innovation",
      "Spitzentechnologie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWorauf führt die Bundesregierung die Steigerung der veranschlagten Projektträger-/Projektbegleiterkosten in Kapitel 30 04 &bdquo;Forschung für Innovation, Hightech-Strategie&ldquo; (Entwurf zum Bundeshaushaltsplan 2013) um 44 Prozent gegenüber dem Vorjahr (Soll) bzw. um 99 Prozent gegenüber 2011 (Ist) zurück, und wie bewertet die Bundesregierung die Steigerung im Vergleich mit der Entwicklung der Projektmittel in Kapitel 30 04? \r\n \r\nWorauf sind die Unterschreitungen der Ist-Zahlen zu den Soll-Zahlen bei den Projektträgerkosten im Einzelplan 30 um 20,7 Prozent im Jahr 2011 und um 33,7 Prozent im Jahr 2010 zurückzuführen (vgl. Bundeshaushaltspläne 2010 ff.), und warum verdoppelt die Bundesregierung die veranschlagten Projektträgerkosten im Einzelplan 30 im Jahr 2013 gegenüber dem Ist 2011? \r\n \r\nWelche Mittelvolumina sind im Regierungsentwurf zum Bundeshaushalt 2013, im verabschiedeten Bundeshaushalt 2012 sowie im vollzogenen Bundeshaushalt 2011 jeweils im Einzelplan 30 für Beratungs- und Unterstützungsleistungen der Projektträger vorgesehen bzw. ausgegeben worden, und sind diese Kosten im Regierungsentwurf zum Bundeshaushaltsplan 2013 im Einzelplan 30, Übersicht, mit aufgeführt? \r\n \r\nHält die Bundesregierung die Steigerung der veranschlagten Projektträger-/Projektbegleiterkosten in Kapitel 30 04 (Entwurf zum Bundeshaushaltsplan 2013) für einen Ausdruck gesteigerter Effektivität und Wirtschaftlichkeit, die sie sich durch die Umstellung der Projektträgervergabe auf ein wettbewerbliches Verfahren zum 1. Januar 2012 versprochen hat (vgl. die Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion BÜNDNIS 90/DIE GRÜNEN vom 19. August 2011, Bundestagsdrucksache 17/6846), und in wie viel Prozent der Projektträgervergabeverfahren mit Wirkung zum 1. Januar 2012 im Bereich des Bundesministeriums für Bildung und Forschung wurde bzw. wird eine freihändige Vergabe mit vorgeschaltetem öffentlichem Teilnahmewettbewerb praktiziert?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.09.2012 - BT-Drucksache 17/10696, Nr. 93-96",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710696.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helge",
          "NACHNAME": "Braun",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Bildung und Forschung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Krista",
          "NACHNAME": "Sager",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
