{
  "vorgangId": "42624",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gefahr von Geldwäsche durch die Zulassung des Online-Glücksspielbetriebs in Schleswig-Holstein; Maßnahmen zur Geldwäscheprävention und zur Abwehr eines EU-Vertragsverletzungsverfahrens",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8699",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708699.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Geldwäsche",
      "Gesetzgebung",
      "Glücksspiel",
      "Internet",
      "Kriminalprävention",
      "Online-Dienst",
      "Schleswig-Holstein",
      "Vertragsverletzungsverfahren"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche neuen Geldwäscherisiken für Deutschland sieht die Bundesregierung durch die im Alleingang erfolgende Zulassung von Onlineglücksspiel durch das schleswig-holsteinische Gesetz zur Neuordnung des Glücksspiels speziell vor dem Hintergrund der ab März 2012 möglichen Zulassung erster Anbieter am Markt? \n \nInwieweit teilt die Bundesregierung die Auffassung, dass im Bereich des Onlineglücksspiels eine sofortige bundeseinheitliche Regelung zur Geldwäscheprävention erforderlich ist, bzw. inwieweit erachtet sie die hierzu geplante Landesverordnung als hinreichend? \n \nWie beurteilt die Bundesregierung die Gefahr, dass die EU-Kommission die Umsetzung der Geldwäscheregelungen in Deutschland nach Inkrafttreten des schleswig-holsteinischen Gesetzes zur Neuordnung des Glücksspiels erneut beanstandet bzw. ein neuerliches Vertragsverletzungsverfahren einleitet? \n \nWann wird sich das seit August 2011 bestehende Forum für Geldwäscheprävention mit Fragen des Onlineglücksspiels befassen, und welche Akteure werden an den entsprechenden Beratungen teilnehmen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.02.2012 - BT-Drucksache 17/8699, Nr. 21-24",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708699.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Martin",
          "NACHNAME": "Gerster",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
