{
  "vorgangId": "46305",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Haltung zur Einschränkung der Verteidigungsfreiheit in der Türkei im Hinblick auf die von der EU verabschiedeten \"Schlussfolgerungen des Rates zum Ausbau der Zusammenarbeit mit der Türkei in den Bereichen Justiz und Inneres\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10270",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/102/1710270.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gerichtsverfahren",
      "Kurden",
      "Öcalan, Abdullah",
      "Programm der EU",
      "Strafverteidiger",
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit wurde bzw. wird die Bundesregierung gegenüber der Regierung der Türkei hinsichtlich der aus meiner Sicht offensichtlich politisch motivierten Einschränkung der Verteidigungsfreiheit von Beschuldigten in Gerichtsverfahren wegen angeblichem Terrorismus aktiv, die insbesondere durch die Verhaftung von 36 Anwältinnen und Anwälten wegen des alleinigen Vorwurfs, Abdullah Öcalan zu verteidigen, ausgehöhlt wird (sogenanntes KCK-Verfahren; siehe hierzu z. B. Infobrief 105/2011 des Republikanischen Anwältinnen-und Anwältevereins e. V.), und inwiefern tangieren derart schwere Eingriffe in die Verteidigungsfreiheit von Beschuldigten auch die Haltung bzw. die Verhandlungsposition der Bundesregierung hinsichtlich der mit ihrer Zustimmung von der Europäischen Union kürzlich verabschiedeten Schlussfolgerungen des Rates zum Ausbau der Zusammenarbeit mit der Türkei in den Bereichen Justiz und Inneres?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.07.2012 - BT-Drucksache 17/10270, Nr. 2",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/102/1710270.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael Georg",
          "NACHNAME": "Link",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
