{
  "vorgangId": "46663",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verwendung und Export des von Junghans microtec hergestellten Doppelzünders DM163; Verkauf von Streumunition durch die Firma Rheinmetall Denel",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10404",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/104/1710404.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Rheinmetall",
      "Rüstungsgut",
      "Streumunition",
      "Waffenhandel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nTrifft es zu, dass der von der JUNGHANS microtec GmbH hergestellte mechanische Doppelzünder DM163 neben der Verwendung für Artillerie-Cargogeschosse wie Leucht- und Nebelmunition von den technischen Eigenschaften her grundsätzlich auch für Bombletmunition verwendet werden kann, und wenn ja, wie schließt die Bundesregierung aus, dass dieser Zünder für die Herstellung und Produktion von Streumunition verwendet werden? \n \nIn welche Länder wurde der Doppelzünder DM163 der Firma JUNGHANS microtec GmbH verkauft, und welche Rüstungsgüter wurden damit hergestellt (bitte um Einzelaufzählung der produzierten Güter)? \n \nIst der Bundesregierung bekannt, dass die Firma Rheinmetall Denel Munition (Pty) Ltd. (RDM), an der die deutsche Firma Rheinmetall AG beteiligt ist, im September 2010 auf einer Rüstungsmesse in Kapstadt für Streumunition geworben hat? \n \nTrifft es nach Kenntnis der Bundesregierung zu, dass die Firma Rheinmetall Denel Munition (Pty) Ltd. (RDM) Streumunition vom Typ M2001 (155 mm) anbietet?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.07.2012 - BT-Drucksache 17/10404, Nr. 24-27",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/104/1710404.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Anne Ruth",
          "NACHNAME": "Herkes",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Uta",
          "NACHNAME": "Zapf",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
