{
  "vorgangId": "49964",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Geschäfte von Bundesministerien mit den Inhabern der Gamma Group bzw. deren Tochter- und deutschen Partnerfirmen und etwaige Einbindung dieser in das \"Kompetenzzentrum Informationstechnische Überwachung\" im BKA",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11906",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/119/1711906.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeskriminalamt",
      "Bundesministerium der Finanzen",
      "Bundesministerium des Innern",
      "Bundesministerium für Wirtschaft und Technologie",
      "Kompetenzzentrum Informationstechnische Überwachung",
      "Schadsoftware",
      "Telekommunikationsüberwachung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Details kann die Bundesregierung zu Geschäften des Bundesministeriums des Innern, des Bundesministeriums für Wirtschaft und Technologie oder des Bundesministeriums der Finanzen mit den beiden von der britischen Tageszeitung \"the guardian\" am 28. November 2012 (http://tinyurl.com/ chox3hk) genannten Inhabern der Gamma Group bzw. deren Tochterfirmen mitteilen, wozu nach Kenntnis des Fragestellers die &ndash; teilweise aufgelösten &ndash; Firmen PK-Electronic International, Gamma International GmbH, Martin J. Muench GmbH, MuShun GmbH, Gamma Group International Ltd., BizCorp Management Pte gehören, und inwiefern bezieht es das Bundesinnenministerium bzw. das Bundeskriminalamt in die noch nicht abgeschlossenen Überlegungen ein, die genannten Firmen bzw. deren deutschen Partner Elaman GmbH in \"Zusammenarbeitsformen\" (Aufbau, Betrieb oder andere Dienstleistungen) in das \"Kompetenzzentrum Informationstechnische Überwachung\" im BKA einzubinden (siehe Bundestagsdrucksache 17/11239)? \r\n \r\nDie Frage berührt Sachverhalte, die als Verschlusssache eingestuft sind. Die Veröffentlichung der Antwort der Bundesregierung auf diese Schriftliche Frage könnte sich nachteilig für die Interessen der Bundesrepublik Deutschland auswirken. Aus ihrem Bekanntwerden könnten sowohl staatliche als auch nichtstaatliche Akteure Rückschlüsse auf den Modus Operandi und die Fähigkeiten der Behörden des Bundes ziehen. Im Ergebnis würde dadurch die Funktionsfähigkeit der Sicherheitsbehörden und mithin die Sicherheit der Bundesrepublik Deutschland beeinträchtigt bzw. gefährdet. Diese Informationen wurden gemäß § 3 Nummer 4 der Verschlusssachenanweisung als Verschlusssache \"VS &ndash; NUR FÜR DEN DIENSTGEBRAUCH\" eingestuft und werden gesondert übersandt."
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.12.2012 - BT-Drucksache 17/11906, Nr. 23",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/119/1711906.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
