{
  "vorgangId": "45387",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bedeutung der Ausländerförderung der politischen Stiftungen in der Auswärtigen Kultur- und Bildungspolitik",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9796",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/097/1709796.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausländer",
      "Ausländerpolitik",
      "Auswärtige Kultur- und Bildungspolitik",
      "Parteinahe Stiftung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Bedeutung kommt der Ausländerförderung der politischen Stiftungen in der Auswärtigen Kultur- und Bildungspolitik zu? \n \nWie haben sich die Haushaltsmittel der Ausländerförderung der politischen Stiftungen seit 1992 entwickelt in absoluten Zahlen, anteilig an der Entwicklung des Gesamtansatzes für Auswärtige Kultur- und Bildungspolitik und im Vergleich zur Entwicklung der Mittel für die Förderung ausländischer Studierender und Nachwuchswissenschaftler über den Deutschen Akademischen Austauschdienst e. V. (DAAD) und der Alexander von Humboldt-Stiftung? \n \nIst die Bundesregierung der Auffassung, dass die Entwicklung der Haushaltsmittel für die Ausländerförderung der politischen Stiftungen die gewachsene Bedeutung möglichst vieler Verbindungen in Führungsbereiche osteuropäischer, lateinamerikanischer, asiatischer und afrikanischer Länder über die Förderung angemessen berücksichtigt, oder besteht die Absicht, die gegenwärtige Situation einer real fast kontinuierlich rückläufigen Fördermöglichkeit deutlich zu verbessern?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "25.05.2012 - BT-Drucksache 17/9796, Nr. 4-6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/097/1709796.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Erich G.",
          "NACHNAME": "Fritz",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Pieper",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
