{
  "vorgangId": "47291",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verpflichtung der Schweiz und weiterer Vertragsstaaten zur Beantwortung von Gruppenanfragen über deutsche Steuerpflichtige durch die Neukommentierung von Artikel 26 des OECD-Musterabkommens",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10606",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710606.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auskunfterteilung",
      "Doppelbesteuerung",
      "Doppelbesteuerungsabkommen",
      "Schweiz",
      "Steuerdelikt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann Deutschland nach der Neukommentierung des Artikels 26 des OECD-Musterabkommens gegenwärtig Gruppenanfragen an die Schweiz stellen, durch die die Schweiz verpflichtet wäre, Auskunft über alle deutschen Steuerpflichtigen zu erteilen, die das Verhaltensmuster aufweisen, dass sie ihre Bankenbeziehungen mit in der Schweiz ansässigen Banken in 2012 oder in vorangegangenen Veranlagungszeiträumen beendet haben, auch vor dem Hintergrund, dass nach Presseberichten diesbezüglich erst ein Gesetz in der Schweiz erlassen werden müsse, oder welcher konkreten Schritte bedarf es, dass diesbezügliche Gruppenanfragen möglich werden (bitte mit Begründung)? \r\n \r\nWelche konkreten Verhaltensmuster, z. B. in Bezug auf Anlageprodukte, Kontenbewegungen, Kontenschließungen, Konteneröffnungen und Kontenübertragungen, werden von der Neukommentierung des Artikels 26 des OECD-Musterabkommens abgedeckt, die nicht explizit in den Beispielen der Neukommentierung aufgezählt werden, und ist der Bundesregierung bekannt, inwieweit die Vertragsstaaten, mit denen Deutschland entsprechende Doppelbesteuerungsabkommen abgeschlossen hat, diese Gruppenanfragen bereits zulassen (bitte mit Begründung)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.09.2012 - BT-Drucksache 17/10606, Nr. 24, 25",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710606.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Barbara",
          "NACHNAME": "Höll",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
