{
  "vorgangId": "44944",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erläuterung verschiedener Fallkonstellationen aus dem Steuerabkommen mit der Schweiz, Behandlung direkter Mittelabflüsse vor Versteuerung sowie Behandlung von Schenkungen im Abkommen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9615",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Besteuerungsverfahren",
      "Schenkung",
      "Schweiz",
      "Steuerabkommen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welchen konkreten Fallkonstellationen (jeweils n = 8) nach dem im September 2011 unterzeichneten Steuerabkommen mit der Schweiz in der Fassung der Ergänzungen vom 5. April 2012 erfolgt die Besteuerung des relevanten Kapitals mit dem erhöhten Steuersatz von 41 Prozent bei einem einmaligen Geldtransfer in die Schweiz am 31. Dezember 2002, dem keine weiteren externen Ab- und Zuflüsse folgen, bei unterstellter jährlicher Gutschrift der Kapitalerträge bei dem Schweizer Geldinstitut bis 2012, und bei welchen Fallkonstellationen nach dem Steuerabkommen mit der Schweiz in der Fassung der Ergänzungen vom 5. April 2012 erfolgt die Besteuerung des relevanten Kapitals mit dem erhöhten Steuersatz von 41 Prozent bei einem jährlichen Geldtransfer in identischer Höhe in der Schweiz jeweils zum Jahresende beginnend zum 31. Dezember 2002 bis zum 31. Dezember 2012 bei unterstellter jährlicher Gutschrift der Kapitalerträge bei dem Schweizer Geldinstitut (bitte mit Angabe der relevanten Parameter aus der Formel für die Berechnung des Steuerbetrags SB: Steuerbetrag SB, relevantes Kapital Kr, K8, K10, Kb, unterstellter jährlicher Rendite, jährlicher Mittelzufluss bei der zweiten Teilfrage)? \r\n \r\nIn welchen konkreten Fallkonstellationen (jeweils n = 7) nach dem im September 2011 unterzeichneten Steuerabkommen mit der Schweiz in der Fassung der Ergänzungen vom 5. April 2012 erfolgt die Besteuerung des relevanten Kapitals mit dem erhöhten Steuersatz von 41 Prozent bei einem einmaligen Geldtransfer in die Schweiz am 31. Dezember 2003, dem keine weiteren externen Ab- und Zuflüsse folgen, bei unterstellter jährlicher Gutschrift der Kapitalerträge bei dem Schweizer Geldinstitut bis 2012, und bei welchen Fallkonstellationen nach dem Steuerabkommen mit der Schweiz in der Fassung der Ergänzungen vom 5. April 2012 erfolgt die Besteuerung des relevanten Kapitals mit dem erhöhten Steuersatz von 41 Prozent bei einem jährlichen Geldtransfer in identischer Höhe in der Schweiz jeweils zum Jahresende beginnend zum 31. Dezember 2003 bis zum 31. Dezember 2012 bei unterstellter jährlicher Gutschrift der Kapitalerträge bei dem Schweizer Geldinstitut (bitte mit Angabe der relevanten Parameter für die Berechnung des Steuerbetrags SB: Steuerbetrag SB, relevantes Kapital Kr, K8, K10, Kb, unterstellter jährlicher Rente, jährlicher Mittelzufluss bei der zweiten Teilfrage)? \r\n \r\nWerden nach dem im September 2011 unterzeichneten Steuerabkommen mit der Schweiz in der Fassung der Ergänzungen vom 5. April 2012 direkte Mittelabflüsse aus bisher unversteuerten Vermögenserträgen bei Schweizer Vermögenswerten infolge der Erhebung von Verwaltungs- und Transaktionsgebühren Schweizer Geldinstitute, die somit nicht Bestandteil des relevanten Kapitals (Kr) sind, von der Abgeltungswirkung bisher unversteuerter Vermögenswerte erfasst, und wie kann in dem geschilderten Fall, in dem annahmegemäß keine weiteren sonstigen Mittelabflüsse vorliegen sollen, die Abgeltungswirkung sämtlicher ehemals unversteuerter Vermögenswerte erreicht werden, vor dem Hintergrund, dass in der Praxis in nahezu allen Fällen Vermögensabflüsse infolge von Verwaltungs- und Transaktionsgebühren bei den bisher unversteuerten Vermögenserträgen vorzufinden sind, womit im Ergebnis eine vollständige Abgeltungswirkung sämtlicher in der Vergangenheit erzielter Vermögenserträge infolge Mittelabflusses an das Geldinstitut für Gebühren nie erreicht werden kann (bitte mit Begründung)? \r\n \r\nAus welchem Grund bezieht sich Artikel 31 des im September 2011 unterzeichneten Steuerabkommens mit der Schweiz in der Fassung der Ergänzungen vom 5. April 2012 lediglich auf Erbschaftsfälle und nicht auf ökonomisch äquivalente Fälle wie Schenkungen, und wie können nach Artikel 32 desselben Abkommens bei Abfrage von Kontoverbindungen in der Schweiz nach Absatz 5 mit einer Abfrage die Existenz von Konten für mehrere Veranlagungszeiträume gleichzeitig abgefragt werden (bitte mit Begründung)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.05.2012 - BT-Drucksache 17/9615, Nr. 25-28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Barbara",
          "NACHNAME": "Höll",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
