{
  "vorgangId": "49907",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Weitere Aufarbeitung der NS-Vergangenheit von Funktionären des Bundes der Vertriebenen (BdV) nach der Studie \"Funktionäre mit Vergangenheit\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11787",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/117/1711787.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bund der Vertriebenen"
      },
      "Nationalsozialismus",
      "Studie",
      "Vergangenheitsbewältigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst das Ergebnis der von der Bundesregierung geförderten Studie \"Funktionäre mit Vergangenheit: . . .\", nach der ein Großteil der Mitglieder des Gründungspräsidiums des BdV eine NS-Vergangenheit hatte und zum Teil sogar an NS-Kriegsverbrechen beteiligt war, Anlass für die Bundesregierung, weitergehende Forschungen in Auftrag zu geben, die die NS-Vergangenheit nicht nur des engeren Führungskreises, sondern auch von weiteren Funktionären des BdV untersucht, und falls nein, warum nicht? \r\n \r\nWelche Konsequenzen zieht die Bundesregierung aus der Aussage der Präsidentin des BdV, Erika Steinbach, wonach sich das Gründungspräsidium des BdV deshalb ganz überwiegend aus ehemaligen NSDAP- oder SSMitgliedern rekrutierte, weil es sich um \"Männer mit zuvor gesammelter organisatorischer Erfahrung\" gehandelt hat, \"die das Heft in die Hand nahmen\"? \r\n \r\nKönnen nach Auffassung der Bundesregierung die Teilnahme an der Organisation und Durchführung des NS-Angriffskrieges sowie die Ausübung von Terror und Vernichtung in der NSZeit ein angemessenes organisatorisches Erfahrungswissen sein, um nach dem Krieg in der Bundesrepublik Deutschland eine Führungsfunktion in dem mit Bundesmitteln geförderten BdV innezuhaben, und falls ja, warum?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.12.2012 - BT-Drucksache 17/11787, Nr. 12-14",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/117/1711787.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Christoph",
          "NACHNAME": "Bergner",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Claudia",
          "NACHNAME": "Roth",
          "WAHLKREISZUSATZ": "Augsburg",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
