{
  "vorgangId": "45523",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gründe für die unterschiedliche Finanzsituation der gesetzlichen Krankenkassen und diesbezüglicher Anteil des morbiditätsorientierten Risikostrukturausgleichs",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9855",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709855.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetzliche Krankenversicherung",
      "Gesundheitsfinanzierung",
      "Krankenkasse",
      "Risikostrukturausgleich"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Gründe sind nach Ansicht der Bundesregierung maßgeblich für die unterschiedliche Finanzsituation der gesetzlichen Krankenkassen (GKV), die sich darin ausdrückt, dass immer noch einige Krankenkassen Zusatzbeiträge erheben müssen, andere kaum Überschüsse haben, während weitere erhebliche Überschüsse erwirtschaften, und welchen Anteil an dieser ungleichen Finanzsituation hat der morbiditätsorientierte Risikostrukturausgleich, der nach dem Gutachten des Wissenschaftlichen Beirats vorwiegend die Krankenkassen mit älteren Versicherten benachteiligt? \r\n \r\nIst es richtig, falls die Annahmen des Wissenschaftlichen Beirats zutreffen und Kassen mit vorwiegend älteren Versicherten durch den derzeitigen morbiditätsorientierten Risikostrukturausgleich benachteiligt werden, dass letztlich die Versicherten in den benachteiligten Krankenkassen die möglichen Prämien der Versicherten in bevorteilten Krankenkassen bezahlen, und wird der Risikostrukturausgleich seinem Ziel gerecht, eine Risikoselektion zu verhindern, wenn ältere Versicherte für die Krankenkassen ein erhöhtes finanzielles Risiko bedeuten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "01.06.2012 - BT-Drucksache 17/9855, Nr. 52, 53",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709855.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Martina",
          "NACHNAME": "Bunge",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Flach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
