{
  "vorgangId": "42513",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Durchführung von Präimplantationsdiagnostik in der Zeit nach dem Beschluss des Gesetzes zur Regelung der Präimplantationsdiagnostik und nach Inkrafttreten der Gesetzesänderung\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8637",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708637.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Präimplantationsdiagnostik",
      "Präimplantationsdiagnostikgesetz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Erkenntnisse hat die Bundesregierung hinsichtlich der Durchführung einer Präimplantationsdiagnostik in der Zeit nach dem Beschluss eines Gesetzes zur Regelung der Präimplantationsdiagnostik (PID) im Deutschen Bundestag am 7. Juli 2011 und insbesondere nach Inkrafttreten dieser Gesetzesänderung am 8. Dezember 2011, derzufolge die PID in Deutschland verboten ist und nur unter bestimmten Ausnahmen, deren konkrete Ausgestaltung allerdings von der Bundesregierung durch eine noch nicht existente Rechtsverordnung festgelegt werden soll, durchgeführt werden darf (bitte ggf. einzeln auflisten mit Datum und durchführendem Zentrum)? \n \nKann die Bundesregierung ausschließen, dass in Deutschland für die Durchführung der PID im Zeitraum vor dem Inkrafttreten der Gesetzesänderung zur Regelung der Präimplantationsdiagnostik am 8. Dezember 2011 auch totipotente Zellen verwendet wurden, und was tut die Bundesregierung, um sicherzustellen, dass in Deutschland im Zeitraum nach dem 8. Dezember 2011 bei jeder Durchführung einer PID das nun gültige Gesetz eingehalten wird und somit die Erlaubnis zur Durchführung der PID an ein positives Votum einer (noch nicht existenten) Ethikkommission gebunden ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.02.2012 - BT-Drucksache 17/8637, Nr. 115, 116",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708637.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Kathrin",
          "NACHNAME": "Vogler",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
