{
  "vorgangId": "45351",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Reduzierung der Dienstposten in der Wehrtechnischen Dienststelle für Schiffe und Marinewaffen (WTD 71) in Eckernförde; zukünftige Gewährleistung der Anforderungen an den Seebetrieb der WTD 71",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9796",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/097/1709796.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeswehr",
      "Deutsche Marine",
      "Eckernförde",
      "Personalabbau",
      "Wehrverwaltung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie erklärt das Bundesministerium der Verteidigung die Diskrepanz bei der geplanten Reduzierung von Dienstposten in der Wehrtechnischen Dienststelle für Schiffe und Marinewaffen der Bundeswehr, Maritime Technologie und Forschung (WTD71) in Eckernförde, die zwischen einem Entwurf für die Feinausplanung des Bundesamtes für Wehrtechnik und Beschaffung (BWB) &ndash; Reduzierung der Beschäftigten um 134 Dienstposten und Privatisierung des Seebetriebes &ndash; und der ursprünglichen Strukturentscheidung des Bundesministers der Verteidigung &ndash; Reduzierung der Beschäftigten um 40 Dienstposten &ndash; besteht? \n \nWie beabsichtigt der Bundesminister der Verteidigung künftig zu gewährleisten, dass die gegenwärtig problemlos durch zivile Beschäftigte der Bundeswehr erfüllten Anforderungen an den Seebetrieb der WTD 71 (Immunitätsschutz gegenüber staatlichen Organen anderer Staaten, militärischer Geheimschutz, Umgang mit militärischem Gerät, Waffen und Munition, Umgang mit Material, welches militärisch, aber nicht zivil zugelassen werden kann &ndash; z. B. Prototypen &ndash;, Zusammenarbeit mit der NATO und mit ausländischen Marinen, Nutzung von Seegebieten anderer Staaten für Bundeswehraufgaben) bei einem zivilgewerblich bereederten Schiff genau so gelten und erfüllt werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "25.05.2012 - BT-Drucksache 17/9796, Nr. 47, 48",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/097/1709796.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hans-Peter",
          "NACHNAME": "Bartels",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
