{
  "vorgangId": "46447",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswirkungen der Änderungen in § 2c des Bundeselterngeldgesetzes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10305",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710305.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeselterngeld- und Elternzeitgesetz",
      "Elterngeld"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nSind nach den Änderungen des Bundeselterngeldgesetzes in § 2c Absatz 3 Satz 2 BEEG für die Bezieher/-innen von Elterngeld Fallkonstellationen mit negativer Wirkung möglich, in denen zustehende steuerliche Abzugsmerkmale für die Bemessung des Elterngeldes nicht zur Anwendung kommen, z. B. aufgrund der Änderung der Lohnsteuerklassen zur Berücksichtigung des Splittings nach einer Eheschließung, die gleichwohl nicht bei der Ermittlung nach § 2e BEEG berücksichtigt wird, wenn dieses Merkmal nicht in der Mehrzahl der Monate des Bemessungszeitraums vorgelegen hat, und wie ist bezüglich der Einkommensermittlung nach den §§ 2c, 2d BEEG in Fällen zu verfahren, in denen freiwilliger Wehrdienst oder Bundesfreiwilligendienst abgeleistet wird (bitte mit Begründung)? \n \nKönnen sich nachträgliche (nach Gewährung des Elterngeldes) Änderungen von Steuerbescheiden aufgrund von Korrekturnormen der Abgabenordnung nachträglich auf die Höhe des Elterngeldes gemäß der Ermittlung der Bemessungsgrundlage nach § 2d BEEG nach der Änderung des Bundeselterngeldgesetzes auswirken, und gilt § 2d Absatz 1 BEEG, wonach negative Einkünfte unberücksichtigt bleiben, für die gesamte Einkunftsart oder auch für Teile derselben, z. B. in den Fällen, in denen bei einer Mitunternehmerschaft ein Verlust und bei einer anderen ein Gewinn erzielt wurden, so dass per Saldo die gesamte Einkunftsart der gewerblichen Einkünfte nach Saldierung positiv ist (bitte mit Begründung)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.07.2012 - BT-Drucksache 17/10305, Nr. 97, 98",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710305.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Richard",
          "NACHNAME": "Pitterle",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
