{
  "vorgangId": "45023",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit landesrechtlicher Regelungen zur Betreuung von Kindern in Kindertagesstätten mit den familienpolitischen Zielen und den Zwecken des BEEG",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9615",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeselterngeld- und Elternzeitgesetz",
      "Familienpolitik",
      "Kinderbetreuung",
      "Kindertagesstätte",
      "Landesrecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHält die Bundesregierung landesrechtliche Regelungen zur Betreuung von Kindern in Kindertagesstätten (vgl. z. B. Kindertagesförderungsgesetz Berlin &ndash; KitaFöG) bzw. deren Auslegung durch die zuständigen Vollzugsbehörden im Allgemeinen mit den familienpolitischen Zielen der Bundesregierung und im Besonderen mit den Zielen und Zwecken des Bundeselterngeld- und Elternzeitgesetzes (BEEG) &ndash; wonach u. a. &bdquo;Mütter und auch Väter sich eine Zeitlang der Betreuung ihres neugeborenen Kindes widmen können sollen&ldquo; (Bundestagsdrucksache 16/2454, S. 2) &ndash; nicht zuletzt auch im Hinblick auf Artikel 31 des Grundgesetzes für vereinbar, soweit die Betreuung eines neugeborenen Kindes und die damit gegebenenfalls verbundene zwangsläufige Unterbrechung der Erwerbstätigkeit und der Anwesenheit eines Elternteils oder beider Elternteile zuhause gleichzeitig zu der deutlichen Beschränkung (z. B. von Ganztagsbetreuung auf Halbtagsbetreuung) des Umfanges oder gar zur Aufhebung des Betreuungsanspruches für ältere Kinder in Kindertagesstätten führt, so dass diese vornehmlich in dieser Zeit zuhause betreut werden müssen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.05.2012 - BT-Drucksache 17/9615, Nr. 71",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Jörn",
          "NACHNAME": "Wunderlich",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
