{
  "vorgangId": "41239",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nacherhebung von Sozialversicherungsbeiträgen für Leiharbeitskräfte im Zusammenhang mit unwirksamen Tarifverträgen der Tarifgemeinschaft Christlicher Gewerkschaften für Zeitarbeit und Personalserviceagenturen sowie hierzu durchgeführte Betriebsprüfungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8206",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708206.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsche Rentenversicherung Bund",
      {
        "_fundstelle": "true",
        "__cdata": "Leiharbeit"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Sozialversicherungsbeitrag"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Tarifgemeinschaft Christlicher Gewerkschaften für Zeitarbeit und Personalserviceagenturen"
      },
      "Tarifvertrag"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nFür wie viele Leiharbeitskräfte und von wie vielen Leiharbeitsunternehmen, die unter die unwirksamen Tarifverträge der Tarifgemeinschaft Christlicher Gewerkschaften für Zeitarbeit und Personalserviceagenturen (CGZP) gefallen sind, hat die Deutsche Rentenversicherung im gesamten Bundesgebiet bisher Sozialversicherungsbeiträge nacherhoben? \r\n \r\nWie hoch sind die im Zusammenhang mit unwirksamen Tarifverträgen der CGZP bisher im gesamten Bundesgebiet nacherhobenen Sozialversicherungsbeiträge, und in welcher Höhe wurden bisher Nachforderungen an die Sozialversicherungen gezahlt bzw. von diesen gestundet? \r\n \r\nIn wie vielen Unternehmen wurden im Zusammenhang mit dem CGZP-Urteil Betriebsprüfungen durchgeführt sowie abgeschlossen, und in wie vielen Unternehmen müssen noch Betriebsprüfungen durchgeführt werden? \r\n \r\nWelche Verfahren zur Ermittlung der Ansprüche der Leiharbeitskräfte wurden in den Betrieben von der Deutschen Rentenversicherung angewandt, und welche Vereinfachungslösungen kamen dabei zum Einsatz?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.12.2011 - BT-Drucksache 17/8206, Nr. 32-35",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708206.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Beate",
          "NACHNAME": "Müller-Gemmeke",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
