{
  "vorgangId": "47871",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Behördliche Kompetenz für die Versagung oder den Entzug von Banklizenzen für Institute bei Nichtverhinderung einer Beihilfe zur Steuerhinterziehung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10875",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/108/1710875.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bank"
      },
      "Bankenaufsicht",
      "Kreditwesengesetz",
      "Steuerdelikt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann aus den geltenden Regelungen des Kreditwesengesetzes (KWG), insbesondere aus § 33 Absatz 1 Nummer 2, in dem es heißt &bdquo;[d]ie Erlaubnis ist zu versagen, wenn Tatsachen vorliegen, aus denen sich ergibt, dass ein Antragsteller oder eine der in § 1 Abs. 2 Satz 1 bezeichneten Personen nicht zuverlässig ist&ldquo; in Verbindung mit dem Merkblatt der Bundesanstalt für Finanzdienstleistungsaufsicht (Ba-Fin) und der Deutschen Bundesbank über die Erteilung einer Erlaubnis zum Betreiben von Bankgeschäften gemäß § 32 Absatz 1 KWG, in dem es heißt: &bdquo;Tatsachen, aus denen sich solche Zweifel ergeben können, sind etwa die Begehung von Vermögensstraftaten (wie z. B. Untreue, Betrug), der Verstoß gegen gesetzliche Ordnungsvorschriften, insbesondere aus dem Bereich des Wirtschafts-, Gewerbe-, Wettbewerbs-oder Steuerrechts oder wenn der Antragsteller in seinem privaten oder geschäftlichen Verhalten gezeigt hat, dass von ihm eine solide Geschäftsführung nicht erwartet werden kann&ldquo; sowie aus § 33 Absatz 1 Nummer 7 eine behördliche Kompetenz für die Versagung oder den Entzug von Banklizenzen für Institute abgeleitet werden, die wegen mangelnder Eignung des Leitungspersonals oder organisatorisch nicht in der Lage sind, Beihilfe zur Steuerhinterziehung zu verhindern, und wenn ja, in wie vielen Fällen wurde seit dem Jahr 2000 ein Lizenzentzug geprüft?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.09.2012 - BT-Drucksache 17/10875, Nr. 16",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/108/1710875.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Ernst",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
