{
  "vorgangId": "40808",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kriterien für die Aufnahme in die bundesweite Expertenliste für Gebäudeenergieberater",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8046",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/080/1708046.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesamt für Wirtschaft und Ausfuhrkontrolle",
      "Energieeinsparung",
      {
        "_fundstelle": "true",
        "__cdata": "Gebäudeenergieeffizienz"
      },
      "Handwerk",
      "Handwerker",
      "KfW-Bankengruppe",
      "Programm der Bundesregierung",
      {
        "_fundstelle": "true",
        "__cdata": "Sachverständiger"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst es zutreffend, dass die Voraussetzungen bei dem Aufbau einer bundesweiten einheitlichen Expertenliste für das vom Bund geförderte Vor-Ort-Beratungsförderungsprogramm des Bundesamtes für Wirtschaft und Ausfuhrkontrolle sowie für die Planung und Baubegleitung in den KfW-Effizienzhäusern 55 und 40 derart geregelt sind, dass Gebäudeenergieberater des Handwerks, die in einem Handwerksbetrieb arbeiten oder diesen leiten, ausgeschlossen werden, und wenn ja, mit welcher Begründung? \r\n \r\nSpielt es bei diesen Gründen auch eine Rolle, dass Gebäudeenergieberatern des Handwerks, die in einem Handwerksbetrieb arbeiten oder einen leiten, eine Abhängigkeitsvermutung unterstellt wird, und mit welchen Argumenten gilt dieses Abhängigkeitsvermutung nicht für Ingenieure und Architekten? \r\n \r\nWie viele Experten werden auf der bundesweiten Expertenliste für Gebäudeenergieberater gelistet werden, und sieht die Bundesregierung die Gefahr, dass ohne eine ausreichende Zahl qualifizierter Gebäudeenergieberater die notwendige Erhöhung der Sanierungsquote auf 2 Prozent pro Jahr, um die Energiewende zu bewältigen und die Klimaschutzziele zu erreichen, nicht erreicht werden kann? \r\n \r\nWie bewertet die Bundesregierung die Vorschläge, die einheitliche Expertenliste für die Gebäudeenergieberater des Handwerks zu öffnen, wenn Handwerker, die in Betrieben arbeiten oder einen leiten, besonders kenntlich gemacht werden oder wenn Handwerkerleistungen von der Beratung entkoppelt werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "02.12.2011 - BT-Drucksache 17/8046, Nr. 47-50",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/080/1708046.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernhard",
          "NACHNAME": "Heitzer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Rita",
          "NACHNAME": "Schwarzelühr-Sutter",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
