{
  "vorgangId": "49105",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Reduzierung der Zugkapazitäten in der Spitzenstunde im Projekt Stuttgart 21 entgegen den Zusagen der Deutschen Bahn im Stresstest",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11426",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/114/1711426.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bahnhof",
      "Deutsche Bahn",
      "Eisenbahnunternehmen",
      "Schienenpersonenverkehr",
      "Stresstest",
      "Stuttgart"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie rechtfertigt die Bundesregierung die finanzielle und politische Unterstützung des Projekts Stuttgart 21, das &ndash; wie der \"stern\" am 25. Oktober 2012 auf Basis ihm vorliegender Dokumente der Deutschen Bahn AG (DB AG) berichtete (Ausgabe 44, S. 52 ff.) &ndash; unzweifelhaft planerisch auf maximal 32 Züge in der Spitzenstunde ausgelegt ist, was eindeutig eine Verringerung der Bahnkapazität bedeutet und damit auch nicht die in der Schlichtungsrunde mit Heiner Geißler vereinbarte \"gute Betriebsqualität\" leistet, und wie nehmen die vom Bund benannten Aufsichtsratsmitglieder der DB AG konkret zu diesen neuen Belegen Stellung? \r\n \r\nWelche Position bezieht die Bundesregierung zu der Tatsache, dass die DB AG die Firma Durth Roos Consulting GmbH noch im Jahr 2012 mit der Aktualisierung einer \"Personenstromanalyse\" beauftragt, die danach fragt, wie die Treppen und Aufzüge für 32 Züge in der Spitzenzeit dimensioniert werden müssen, während mit dem so genannten Stresstest gegenüber der Öffentlichkeit eine Kapazitätssteigerung von 30 Prozent &ndash; also auf 39 Züge in der Spitzenstunde &ndash; suggeriert wurde (vgl. stern vom 25. Oktober 2012), und wie beurteilen die vom Bund benannten Aufsichtsratsmitglieder der DB AG diesen Widerspruch?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.11.2012 - BT-Drucksache 17/11426, Nr. 107, 108",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/114/1711426.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Leidig",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
