{
  "vorgangId": "44359",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erhöhung der Grenze für geringfügige Beschäftigung auf 450 Euro; Einführung und Ausgestaltung einer Rentenversicherungspflicht ohne Benachteiligung der Arbeitnehmerseite",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9307",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/093/1709307.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Geringfügige Beschäftigung",
      "Gesetzliche Rentenversicherung",
      "Rente",
      "Zuschussrente"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWill die Bundesregierung trotz der massiven Kritik von Gewerkschaften, Verbänden, der Sachverständigenkommission für den Ersten Gleichstellungsbericht der Bundesregierung und namhaften Forschungsinstituten wie dem Institut für Arbeitsmarkt- und Berufsforschung an den arbeitsmarkt- und sozialpolitischen Effekten von Minijobs an ihren Plänen festhalten, die Grenze für geringfügige Beschäftigung von 400 auf 450 Euro zu erhöhen, und welchen Stellenwert nimmt die Kritik der Bundesministerinnen Dr. Ursula von der Leyen und Dr. Kristina Schröder an der Ausweitung der Verdienstgrenze auf 450 Euro bei der Entscheidungsfindung der Bundesregierung ein? \r\n \r\nWas würde sich für geringfügig Beschäftigte durch eine Rentenversicherungspflicht, sowohl im Hinblick auf ihr Nettoeinkommen als auch im Hinblick auf ihre sozialrechtlichen Ansprüche, verändern, und welche selbst zu erbringende Beitragshöhe würde sich daraus bei einer geringfügigen Beschäftigung in Höhe von 100 Euro, 200 Euro, 300 Euro und 400 Euro jeweils ergeben, wenn diese bei einem Unternehmen bzw. in einem privaten Haushalt beschäftigt sind? \r\n \r\nWie lange müsste eine Person bei einem Einkommen von 100 Euro, 200 Euro, 300 Euro und 400 Euro sowie hypothetisch bei 450 Euro jeweils geringfügig beschäftigt sein, um allein aus einem Minijob, in dem die Beiträge nicht selbst aufgestockt werden, die Wartezeit für die einzelnen Rentenarten aus der gesetzlichen Rentenversicherung zu erfüllen und so die Rentenansprüche zu realisieren? \r\n \r\nWie bewertet es die Bundesregierung, dass sich durch eine Versicherungspflicht für Minijobbende die Anreize für eine solche Beschäftigung lediglich auf Seiten der Arbeitnehmerinnen und Arbeitnehmer vermindern würden, nicht aber die zwar rechtlich nicht vorgesehenen, in der Praxis durch die gesetzlich und tariflich nicht vorgesehene Schlechterstellung von geringfügig Beschäftigten hinsichtlich Stundenlöhnen, Sonderzahlungen, gesetzlichen Urlaubs und Feiertagen sowie Lohnfortzahlung im Krankheitsfall jedoch bestehenden Anreize für Unternehmen, reguläre durch geringfügige Beschäftigung zu ersetzen (vgl. hierzu Voss, Dorothea/Weinkopf, Claudia: &bdquo;Niedriglohnfalle Minijob&ldquo;, in: WSI-Mitteilungen 1/2012, S. 7 ff.), und wie gedenkt die Bundesregierung, auf dieser Seite steuernd einzugreifen, um die immer weitere Ausbreitung von Minijobs mit ihren verheerenden Folgen für die Betroffenen, die zu zwei Dritteln Frauen sind, und für den Arbeitsmarkt zu stoppen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.04.2012 - BT-Drucksache 17/9307, Nr. 87-90",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/093/1709307.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Jörn",
          "NACHNAME": "Wunderlich",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
