{
  "vorgangId": "46081",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Europäische Finanzhilfen für Spanien",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10050",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/100/1710050.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bank",
      "ESM-Vertrag",
      "Europäische Finanzstabilisierungsfazilität",
      "Europäische Wirtschafts- und Währungsunion",
      "Fiskalvertrag",
      "Öffentliche Bürgschaft",
      "Spanien",
      "Vertrag über die Arbeitsweise der Europäischen Union"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum hält die Bundesregierung die Vergabe von Finanzhilfen des Europäischen Stabilitätsmechanismus (ESM) gegenüber Finanzhilfen der Europäischen Finanzstabilisierungsfazilität (EFSF) für vorzugswürdig, obwohl der ESM anders als die EFSF gegenüber anderen Gläubigern Spaniens den Status eines bevorrechtigten Gläubigers einnähme (vgl. die Antwort der Bundesregierung auf meine Schriftliche Frage 30 auf Bundestagsdrucksache 17/9002), wodurch die laufende Refinanzierung der spanischen Staatsschuld verteuert und erschwert wird, und erhöht sich durch die Vergabe von bevorrechtigten Darlehen des ESM an Spanien, mit denen nur der kleinere Teil der spanischen Refinanzierungslasten übernommen wird, nicht die Wahrscheinlichkeit, dass Spanien in Zukunft auch für die übrigen größeren Teile seiner Staatsschuld Finanzhilfen aus dem ESM beantragen muss? \r\n \r\nWann rechnet die Bundesregierung mit der Ratifizierung von ESM, Fiskalvertrag und der Änderung des Artikels 136 des Vertrags über die Arbeitsweise der Europäischen Union (AEUV) durch die spanischen Institutionen, die Voraussetzung für eine Gewährung von Hilfen nach dem ESM ist, und kann die Bundesregierung ausschließen, dass Spanien Hilfen aus dem ESM gewährt werden, solange der Fiskalvertrag noch nicht in Kraft gesetzt ist bzw. Spanien diesen nicht ratifiziert hat? \r\n \r\nWarum hält die Bundesregierung die in Aussicht gestellten Finanzhilfen an Spanien im Volumen von 100 Mrd. Euro für ausreichend zur Rekapitalisierung der spanischen Kreditwirtschaft, obwohl Studien &ndash; wie etwa die der Barclays Bank vom 17. Mai 2012 (Comparing Spain to Ireland), die von einem Refinanzierungsbedarf des spanischen Banksystems von 266 Mrd. Euro im Stressszenario (entspricht einer Ausfallrate von 14 Prozent, während Irland eine deutlich höhere Ausfallrate von 24 Prozent hatte) &ndash; einen deutlich höheren Kapitalbedarf feststellen, und wird die Bundesregierung zu Verringerung des Risikos der öffentlichen Gläubiger darauf bestehen, dass die gesunden Teile der spanischen Kreditwirtschaft, denen keine Mittel aus dem Rettungspaket zugeteilt werden müssen (namentlich etwa Banco Santander und Banco Bilbao Vizcaya Argentaria), ihren finanziellen Beitrag zur Rekapitalisierung der spanischen Kreditwirtschaft leisten, wie es zum Beispiel die Deutsche Kreditwirtschaft anlässlich der Rettung der Deutschen Industriebank freiwillig getan hat?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.06.2012 - BT-Drucksache 17/10050, Nr. 18-20",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/100/1710050.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Frank",
          "NACHNAME": "Schäffler",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
