{
  "vorgangId": "45804",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einfluss des BMVBS auf die bundeseigene DFS und die Fraport AG bei der Tarifauseinandersetzung mit den Fluglotsen und den Vorfeldmitarbeitern am Flughafen Frankfurt",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10012",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/100/1710012.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
      "DFS Deutsche Flugsicherung",
      "Flughafen",
      "Fluglotse",
      "Frankfurt am Main",
      "Fraport",
      "Luftfahrtpersonal",
      "Streik",
      "Tarifautonomie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHatte der Vorgänger von Prof. Dr. Michael Hann, Jens Bergmann, das arbeitgeberseitige Vorgehen des bundeseigenen Unternehmens DFS vor der letztjährigen Eskalation des Tarifstreits mit den Fluglotsen mit dem BMVBS, namentlich dem Staatssekretär und DFS-Aufsichtsratsvorsitzenden Prof. Klaus-Dieter Scheurle, abgestimmt, und warum intervenierte später das Bundesministerium mit der Folge, dass die bisherige DFS-Geschäftsführung im Beisein von Staatssekretär Rainer Bomba ohne vorherige Kosten- und Folgenabschätzung und ohne eine paritätische Verhandlungssituation die Forderungen der Gewerkschaft der Flugsicherung (GdF) erfüllen musste? \r\n \r\nWie schätzt die Bundesregierung die Auswirkungen staatlicher Interventionen auf ein Unternehmen vor dem Hintergrund der grundgesetzlich staatsfreien Tarifautonomie als struktureller Voraussetzung der Verhandlungs- und Kampfparität zwischen den Tarifparteien ein, und hat der Staatssekretär Prof. Klaus-Dieter Scheurle, der auch Aufsichtsratsmitglied der Fraport AG ist, im Zuge des diesjährigen Vorfeldstreiks der GdF versucht, auf den Vorstand des Flughafenbetreibers ebenfalls politischen Druck zu dem Zweck auszuüben, dass die Fraport AG sich ohne den erfolgreichen Antrag zur arbeitsgerichtlichen Untersagung des Streiks den Forderungen der GdF beugen möge?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.06.2012 - BT-Drucksache 17/10012, Nr. 74, 75",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/100/1710012.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Josip",
          "NACHNAME": "Juratovic",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
