{
  "vorgangId": "46221",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Präsentation des Konzepts zur Neuordnung der Wasser- und Schifffahrtsverwaltung durch den Bundesverkehrsminister und Termin für die Vorlage eines entsprechenden Gesetzentwurfs; Begründung für Bonn als Sitz der neuen Generaldirektion und Maßnahmen zur Entbürokratisierung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10270",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/102/1710270.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Behördenstandort",
      "Bonn",
      "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
      "Bürokratie",
      "Generaldirektion Wasserstraßen und Schifffahrt",
      "Gesetzgebung",
      "Schifffahrt",
      "Verwaltungsmodernisierung",
      "Wasserstraßen- und Schifffahrtsverwaltung",
      "Wasserstraßen- und Schifffahrtsverwaltung des Bundes"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie begründet der Bundesminister Dr. Peter Ramsauer sein Vorgehen, das Konzept für die Neuordnung der Wasser- und Schifffahrtsverwaltung des Bundes (WSV) und der Bundeswasserstraßen öffentlich zu präsentieren, ohne den zuständigen Ausschüssen des Deutschen Bundestages die Möglichkeit der vorherigen Information und Beratung zu bieten? \r\n \r\nWann wird das Bundesministerium für Verkehr, Bau und Stadtentwicklung dem Deutschen Bundestag den angekündigten Gesetzentwurf zur Neuordnung von WSV und Netzstruktur vorlegen, und in welchen konkreten Fällen ist nach Einschätzung der Bundesregierung eine Änderung von geltenden Rechtsvorschriften erforderlich? \r\n \r\nWie begründet die Bundesregierung ihre Entscheidung für Bonn als Sitz einer geplanten neuen Generaldirektion Wasserstraßen und Schifffahrt (GDWS) angesichts der Entwicklung der Gütertransporte, deren Schwerpunkt auf den Wasserstraßen im Küstenbereich liegt, und welche Aufgaben der Rechts- und Fachaufsicht soll die zuständige Abteilung &bdquo;Wasserstraßen und Schifffahrt&ldquo; im Bundesministerium für Verkehr, Bau und Stadtentwicklung zukünftig übernehmen? \r\n \r\nWie will die Bundesregierung ihr erklärtes Ziel einer Entbürokratisierung der WSV erreichen vor dem Hintergrund, dass das neue Behördenkonzept eine fünfstufige Verwaltungsstruktur aus Wasser- und Schifffahrtsämtern für Betrieb und Unterhaltung (WSÄ BU), WSÄ mit revierbezogenen Aufgaben, Bauämtern sowie den Außenstellen der WSÄ und der neuen Generaldirektion vorsieht, und welche WSV-weiten Aufgaben sollen die bisherigen Wasser- und Schifffahrtsdirektionen und künftigen Außenstellen der GDWS im Rahmen dieser neuen Struktur übernehmen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.07.2012 - BT-Drucksache 17/10270, Nr. 79-82",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/102/1710270.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
