{
  "vorgangId": "46592",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beteiligung der spanischen Kreditwirtschaft an den Krisenkosten; Verbrauch des Eigenkapitals betroffener Banken vor Zahlungen aus dem ESM; Schaffung einer zentralen AMC (Bad Bank) für alle notleidenden spanischen Banken",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10352",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710352.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bad Bank",
      "Bank",
      "Bankenabgabe",
      "Eigenkapital",
      "Europäischer Stabilitätsmechanismus",
      "Europäische Wirtschafts- und Währungsunion",
      "Spanien"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst es richtig, dass gemäß dem mir im Entwurf vom 9. Juli 2012 vorliegenden spanischen Memorandum of Understanding die spanischen Group 0 banks (also jene, die keine Deckungslücken in ihrer Kapitalausstattung aufweisen) keinen Beitrag zur Sanierung der spanischen Kreditwirtschaft leisten müssen (vgl. auch meine Schriftliche Frage 20 auf Bundestagsdrucksache 17/10050), und beteiligt Spanien seine Kreditwirtschaft gegebenenfalls anderweitig an den Krisenkosten, etwa nach dem Vorbild der deutschen Bankenabgabe? \r\n \r\nIst sichergestellt, dass vor jeder Zuführung von Kapital als Injection of State Capital bzw. Injection of CoCos das Haftkapital (Eigenkapital) der jeweils betroffenen Kreditinstitute vollständig verbraucht wird, und wie hoch ist die Summe des haftenden Eigenkapitals der gesamten spanischen Kreditwirtschaft, die sich aus der Addition des bilanziellen Eigenkapitals der einzelnen spanischen Kreditinstitute ergibt? \r\n \r\nWerden die Verluste, die sich aus der Differenz zwischen der Übernahme der notleidenden Assets in die Asset Management Company AMC zum real economic value und dem letztendlich aus diesen Assets bei Fälligkeit realisierten Erlös von Spanien oder vom Europäischen Stabilitätsmechanismus (ESM) (bzw. noch EFSF) verbucht, und warum wird nur eine einzige AMC gegründet statt wie in Deutschland eine Bad Bank pro rekapitalisierter Bank? \r\n \r\nWelche Länder haben ihre Finanzhilfen für Spanien an die Überlassung von Rücksicherheiten gebunden, und warum hat die Bundesregierung in der Frage der Sicherheiten keine Gleichbehandlung mit den Ländern erreicht, die solche Sicherheiten bekommen haben?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.07.2012 - BT-Drucksache 17/10352, Nr. 25-28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710352.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Frank",
          "NACHNAME": "Schäffler",
          "FUNKTION": "MdB",
          "FRAKTION": "FDP",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
