{
  "vorgangId": "49440",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Förderung des Vereins enGAGE! e.V. bzw. der Fachhochschule Köln durch den Beauftragten der Bundesregierung für Kultur und Medien und Prüfung etwaiger Förderhindernisse",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11612",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/116/1711612.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beauftragter der Bundesregierung für Kultur und Medien",
      "Bundesmittel",
      "Fachhochschule",
      "Köln",
      "Urheberrecht",
      "Verein"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie erklärt die Bundesregierung den Widerspruch zwischen ihrer Antwort auf meine Schriftlichen Fragen 1 und 2 auf Bundestagsdrucksache 17/11426, der zufolge der Beauftragte der Bundesregierung für Kultur und Medien nicht den Verein enGAGE! e. V., sondern die Fachhochschule Köln mit einem einmaligen Zuschuss im Wege der Projektförderung in Höhe von 42 625 Euro fördert und der Presseerklärung der Fachhochschule Köln vom 2. November 2012 (abgerufen am 5. November 2012, zwischenzeitlich wurde der Text der Pressemitteilung verändert), in der es heißt, dass \"der Verein enGAGE! e. V. [. . .] dabei projektbezogen durch den Beauftragten der Bundesregierung für Kultur und Medien gefördert [wird]\", und wie erklärt sich die zwischenzeitlich erfolgte Veränderung des Wortlauts der Pressemitteilung? \n \nWeshalb hat die Bundesregierung diese Förderung an die Fachhochschule Köln bzw. an den Verein enGAGE! e. V. gegeben und das Projekt nicht bei einem anderen namhaften Institut im Bereich des Urheberrechts angesiedelt? \n \nWie bewertet die Bundesregierung die Tatsache, dass sie eine offensichtlich sehr einseitig ausgerichtete und wissenschaftlich keineswegs unabhängige Lobbyinitiative, die sich sofort dem Verdacht aussetzte, vor allem parteipolitisch motiviert zu sein (vgl. hierzu SPIEGEL ONLINE \"Unionsnaher Verein will Urheberrecht konservieren\" vom 6. November 2012 und Handelsblatt \"Das geistige Eigentum ist in Gefahr\" vom 6. November 2012), im Rahmen der Projektförderung mit staatlichen Mitteln unterstützt, und teilt die Bundesregierung die Auffassung, dass diese Ausrichtung nicht nur mit Blick auf den gemeinnützigen Verein enGAGE! e. V. problematisch ist, sondern auch für die Fachhochschule Köln erhebliche Fragen hinsichtlich ihrer wissenschaftlichen Unabhängigkeit aufwirft? \n \nHat der Beauftragte der Bundesregierung für Kultur und Medien vor Erteilung des Zuschusses im Rahmen der Projektförderung geprüft, ob sich aus der Tatsache, dass der Geschäftsführer des Vereins zugleich Wissenschaftlicher Mitarbeiter eines Bundestagsabgeordneten der CDU/CSU-Fraktion ist, ein mögliches Förderhindernis ergibt, und falls nicht, wird sie dies angesichts der Medienberichterstattung über die einseitige Ausrichtung und parteipolitische Festlegung des Vereins nachholen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "23.11.2012 - BT-Drucksache 17/11612, Nr. 3-6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/116/1711612.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Bernd",
          "NACHNAME": "Neumann",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Zypries",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
