{
  "vorgangId": "46262",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Prüfung des Verdachts der unverschlüsselten Weitergabe von Rezeptdaten mit Personenbezug an die Datenauswertungsgesellschaft GFD mit Sitz in Karlsfeld",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10270",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/102/1710270.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Ärztliche Verordnung"
      },
      "Datenaustausch",
      "Datenschutz",
      {
        "_fundstelle": "true",
        "__cdata": "Personenbezogene Daten"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst die Prüfung des Verdachts durch die Datenschutzaufsichtsbehörden der betroffenen Länder und das Bundesversicherungsamt (BVA), dass Rechenzentren (insbesondere das Apothekenrechenzentrum Verrechnungsstelle der Süddeutschen Apotheken GmbH &ndash; VSA bzw. von 2001 bis 2007 auch das Norddeutsche Apotheken-Rechenzentrum &ndash; NARZ) Rezeptdaten mit Personenbezug unverschlüsselt an die Datenauswertungsgesellschaft GFD mit Sitz in Karlsfeld weitergegeben hätten, mittlerweile abgeschlossen, und welche konkreten Ergebnisse erbrachten die Recherchen bislang (mit der Bitte um detaillierte Aufführung)? \r\n \r\nTrifft es nach der Prüfung der Datenschutzaufsichtsbehörden der betroffenen Länder und des Bundesversicherungsamts zu, dass die Sammlung und Speicherung unverschlüsselter Rezeptdaten durch die Datenauswertungsgesellschaft GFD &bdquo;in Abstimmung&ldquo; mit der VSA geschahen und dass die GFD weitere Daten durch die Einrichtung eines &bdquo;VPN-Tunnels&ldquo; zur Gesellschaft für Statistik im Gesundheitswesen mbH Dresden/Eching bei München (GFS) erhalten konnte? \r\n \r\nWie viele Krankenversicherte sind durch die Offenlegung, Speicherung und Weitergabe ihrer personenbezogenen, unverschlüsselten Rezeptdaten durch die Datenauswertungsgesellschaft GFD Karlsfeld betroffen, und welche Auswirkungen sind nach Ansicht der Bundesregierung für die betroffenen Krankenversicherten durch den Verkauf ihrer personenbezogenen Rezeptdaten zu befürchten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.07.2012 - BT-Drucksache 17/10270, Nr. 73-75",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/102/1710270.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Beate",
          "NACHNAME": "Walter-Rosenheimer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
