{
  "vorgangId": "43067",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Volkswirtschaftlicher Schaden infolge der nicht funktionierenden bundesweiten Onlinebewerbung für Numerus-Clausus-Fächer",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8829",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/088/1708829.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Hochschulzulassung",
      "Software",
      "Studienplatz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie hoch beziffert die Bundesregierung im Zusammenhang mit der zum Wintersemester 2012/2013 weiterhin nicht funktionierenden bundesweiten Onlinebewerbung für Numerus-Clausus-Fächer jeweils im Einzelnen den volkswirtschaftlichen Schaden durch unbesetzte Studienplätze in zulassungsbeschränkten Studiengängen in der Bundesrepublik Deutschland, die Zahl der zum Wintersemester 2011/2012 unbesetzt gebliebenen Studienplätze, die Schätzkosten für eine bundesweite Anbindung der Hochschulen an die vom Bund finanzierte Software über sogenannte Konnektoren auf Grundlage der von der HIS GmbH und der Datenlotsen GmbH unterbreiteten Angebote, die Zahl der Hochschulen, die laut Antwort auf meine Schriftliche Frage 77 auf Bundestagsdrucksache 17/8405 technisch an das Dialogorientierte Serviceverfahren angebunden werden können bzw. schon sind, sowie die Zahl der bislang von Hochschulen bestellten Konnektoren, und inwieweit sieht das Bundesministerium für Bildung und Forschung im Zusammenhang mit der Ankündigung von Bundesministerin Dr. Annette Schavan in der 55. Sitzung des Haushaltsausschusses des Deutschen Bundestages vom 25. Mai 2011, das erforderlichenfalls von ihr weitere Bundesmittel beantragt würden, zwischenzeitlich die Notwendigkeit für ein zusätzliches Engagement des Bundes &ndash; ggf. unter Angabe der vorgesehenen Maßnahmen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "02.03.2012 - BT-Drucksache 17/8829, Nr. 94",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/088/1708829.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Hagemann",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Rachel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Bildung und Forschung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
