{
  "vorgangId": "45748",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Änderungen bei der Wirtschaftlichkeitsberechnung des Stichkanals Hildesheim sowie voraussichtliche Planfeststellungseröffnung und Freigabe der Bundesmittel; Ausbau des Hildesheimer Hafens als Container-Verladestandort",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Binnenhafen"
      },
      "Gewässerausbau",
      {
        "_fundstelle": "true",
        "__cdata": "Hildesheim"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Kanal"
      },
      "Planfeststellung",
      "Wirtschaftlichkeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie wirkt sich nach Auffassung der Bundesregierung die gesicherte Finanzierung und der bevorstehende Baubeginn des Mega-Hub in Lehrte (vgl. Presseinformation des Niedersächsischen Ministeriums für Wirtschaft, Arbeit und Verkehr vom 7. Mai 2012) auf die bestehende Wirtschaftlichkeitsberechnung des Stichkanals Hildesheim aus, dessen geplanter Ausbau auf Regierungsabkommen zwischen dem Bund und den Ländern Niedersachsen und Hamburg aus den Jahren 1965 und 1985/ 1986 basiert, und wann ist unter dieser Voraussetzung mit der bereits für 2011 und inzwischen auf 2012 verschobenen Planfeststellungseröffnung für den Stichkanal sowie mit der Freigabe der Finanzierungsmittel durch den Bund zu rechnen (bitte unter Angabe der dafür veranschlagten Bundesmittel in Euro antworten)? \r\n \r\nPlant die Bundesregierung vor dem Hintergrund der gesicherten Finanzierung und des bevorstehenden Baubeginns des Mega-Hub in Lehrte eine neue Wirtschaftlichkeitsberechnung für den geplanten Ausbau des Stichkanals Hildesheim, und wie beurteilt sie in diesem Zusammenhang eine mögliche Förderung des Ausbaus des Hildesheimer Hafens als Container-Verladestandort durch den Bund, die von der Wasser- und Schifffahrtsdirektion West in Münster bereits zweimal negativ beschieden wurde?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.06.2012 - BT-Drucksache 17/9887, Nr. 176, 177",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Pothmer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
