{
  "vorgangId": "46710",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verweildauer von Personen im Leistungsbezug des SGB II in Jahren 2007 bis 2012",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10425",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/104/1710425.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsloser",
      {
        "_fundstelle": "true",
        "__cdata": "Grundsicherung für Arbeitsuchende"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie viele Tage betrug die durchschnittliche (bisherige) Verweildauer von Personen im Leistungsbezug des SGB II (Hartz IV) bundesweit sowie in Ost- und Westdeutschland jeweils in den Jahren 2007 bis 2012? \r\n \r\nWie viele SGB-II-Leistungsberechtigte (Hartz-IV-Bezieher) verweilten (bisherige Verweildauer) bundesweit jeweils in den Jahren 2007 bis 2012 absolut und relativ (prozentualer Anteil an Bestand) zwischen null und sechs Monaten, sechs bis zu unter zwölf Monate, ein bis unter zwei Jahre sowie zwei Jahre und länger im Leistungskatalog des SGB II? \r\n \r\nWie viele arbeitslose erwerbsfähige SGB-II-Leistungsberechtigte (Hartz-IV-Bezieher) verweilten (bisherige Verweildauer) bundesweit jeweils in den Jahren 2007 bis 2012 absolut und relativ (prozentualer Anteil an Bestand) zwischen null und sechs Monaten, sechs bis zu unter zwölf Monate, ein bis unter zwei Jahre sowie zwei Jahre und länger im Leistungskatalog des SGB II? \r\n \r\nWie viele erwerbsfähige SGB-II-Leistungsberechtigte mit Bruttoerwerbseinkommen (so genannte Hartz-IV-Aufstocker) verweilten (bisherige Verweildauer) bundesweit jeweils in den Jahren 2007 bis 2012 absolut und relativ (prozentualer Anteil an Bestand) zwischen null und sechs Monaten, sechs bis zu unter zwölf Monate, ein bis unter zwei Jahre sowie zwei Jahre und länger im Leistungskatalog des SGB II?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.08.2012 - BT-Drucksache 17/10425, Nr. 44-47",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/104/1710425.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Zimmermann",
          "WAHLKREISZUSATZ": "Zwickau",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
