{
  "vorgangId": "42578",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zukünftiges Absinken der Durchschnittsrente für Frauen der Babyboomer-Generation auf Grundsicherungsniveau gemäß der Studie \"Die Lebens- und Erwerbsverläufe von Frauen im mittleren Lebensalter. Wandel und rentenpolitische Implikationen\"; Kritik an der als Lösung geplanten Zuschussrente",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8637",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708637.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Frau",
      "Mutter",
      "Rente",
      "Studie",
      "Zuschussrente"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Bundesregierung den in der Studie &bdquo;Die Lebens- und Erwerbsverläufe von Frauen im mittleren Lebensalter. Wandel und rentenpolitische Implikation&ldquo; von Prof. Dr. Barbara Riedmüller und Dr. Ulrike Schmalreck gemachten Befund, dass sich die monatliche Durchschnittsrente der untersuchten Frauen der Babyboomer-Generation laut Renteninformation der Deutschen Rentenversicherung mit rund 700 Euro (West) bzw. 680 Euro (Ost) auf Grundsicherungsniveau bewegen wird und von den westdeutschen Frauen die Hälfte der Anspruchsberechtigten eine gesetzliche Rente von unter 600 Euro beziehen wird (a. a. O. S. 80/81) vor dem Hintergrund, dass &ndash; wie in der Studie ebenfalls festgestellt wird &ndash; die abgeleiteten Versorgungsansprüche diese Frauen im Alter nicht mehr ausreichend absichern werden, ihr Haushaltseinkommen häufig nicht (mehr) durch einen Partner ergänzt wird und ihre Sparfähigkeit und -tätigkeit nicht ausreicht, um mangelnde Ansprüche aus der gesetzlichen Rentenversicherung so auszugleichen, dass ein armutsfestes Alterseinkommen erreicht wird? \r\n \r\nWelche politischen Schlussfolgerungen zieht die Bundesregierung aus der in der vorherigen Frage genannten Studie, und wie bewertet sie in diesem Zusammenhang die ebenfalls in der Studie vorgetragene Kritik an den Vorschlägen der Bundesregierung für eine Zuschussrente, der nach diesem Instrument einen Großteil der von Altersarmut bedrohten Frauen gar nicht erreichen wird, weil die Zugangsvoraussetzungen, die bisher geplant sind, zu restriktiv gefasst sind, und es außerdem zu wenig Anreize setzt, Frauen stärker in den Arbeitsmarkt zu integrieren, um auf diesem Wege eine stärkere eigenständige Absicherung im Alter zu erreichen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.02.2012 - BT-Drucksache 17/8637, Nr. 82, 83",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708637.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Yvonne",
          "NACHNAME": "Ploetz",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
