{
  "vorgangId": "42174",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Maßnahmen der Bundespolizei gegen die Zunahme der Kriminalität im deutsch-polnischen Grenzgebiet seit Abschaffung der Grenzkontrollen; dort eingesetzte Bundespolizisten vor und nach Abschaffung der Grenzkontrollen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8509",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708509.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundespolizei",
      "Grenzgebiet",
      "Kriminalität",
      "Polen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Maßnahmen ergreift die Bundespolizei angesichts des um sich greifenden deutlich gefühlten Sicherheitsverlusts der Bevölkerung in der Grenzregion zur Republik Polen durch die in der Presse beschriebene und vom Abgeordneten Wolfgang Bosbach (CDU/CSU) dort ebenfalls thematisierte Zunahme der grenzüberschreitenden Kriminalität und der Klagen der dort ansässigen Unternehmen, dass ihnen hierdurch seit der Abschaffung von Grenzkontrollen ein Schaden von 2,2 Mio. Euro entstanden sei (vgl.: www.bz-berlin.de/bezirk/umland/ uckermark-die-angst-an-der-grenzearticle1300992. html), allgemein und konkret im Wahlkreis (WK) 058, um einer Zunahme der grenzüberschreitenden Kriminalität Herr zu werden? \r\n \r\nWie viele Bundespolizisten taten an der deutsch-polnischen Grenze vor und nach der Abschaffung von Grenzkontrollen (bitte 31. Oktober 2006 und 31. Oktober 2011 vergleichen) Dienst (bitte die Zahlen für die gesamte deutsch-polnische Grenze und speziell für den WK058 angeben)? \r\n \r\nWie entwickelten sich die Fallzeiten bei den Deliktfeldern Kfz/Eigentum im gleichen Zeitraum (bitte 2006 mit 2011 vergleichen und die Zahlen für die gesamte deutsch-polnische Grenze und speziell für den WK058 angeben)? \r\n \r\nWelche Schlussfolgerungen zieht die Bundesregierung aus dem Vergleich der Entwicklungen aus den Fragen 20 und 21, vor allem vor dem Hintergrund des vom Abgeordneten Wolfgang Bosbach diesbezüglich unterstellten Zusammenhangs, wonach von hoher Kriminalität die rechtsradikalen Parteien profitieren und dagegen eine höhere Präsenz der Polizei mehr als mancher runde Tisch helfe?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.01.2012 - BT-Drucksache 17/8509, Nr. 19-22",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708509.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Stüber",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
