{
  "vorgangId": "44931",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bisherige Gesamtausgaben für den externen Geschäftsführer des Bundesverbandes der Innungskrankenkassen GbR und Nachfolgeregelung durch das Bundesministerium für Gesundheit",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9615",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Gesundheit",
      "Geschäftsführer",
      {
        "_fundstelle": "true",
        "__cdata": "Innungskrankenkasse"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch sind die bisherigen Gesamtausgaben (brutto) für den externen Geschäftsführer des IKK Bundesverbandes, GbR, die aus den Versichertenbeiträgen der sechs als Gesellschafterinnen der Gesellschaft bürgerlichen Rechts fungierenden Innungskrankenkassen finanziert wurden und die nach Einschätzung des Bundesrechnungshofes bei Lösung der Nachfolgeregelung durch das Bundesministerium für Gesundheit (BMG) vollständig hätten vermieden werden können, und hält die Bundesregierung die Höhe des Gehaltes, der Nebenkostenpauschale und des Auftragsbudgets für den Geschäftsführer für angemessen? \r\n \r\nHält die Bundesregierung die bei Auftragsvergabe des Geschäftsführers an die eigene Anwaltskanzlei entstehenden Interessenkonflikte für tragbar (vgl. Bemerkungen 2011 zur Haushalts-und Wirtschaftsführung des Bundes &ndash; Weitere Prüfungsergebnisse)? \r\n \r\nWas hat das BMG von Mitte des Jahres 2009 bis heute unternommen, um eine Nachfolgeregelung für die Aufsicht über den IKK Bundesverband GbR zu finden, und was gedenkt die Bundesregierung zu unternehmen, um weitere Kosten und Interessenkonflikte bis zur Auflösung zu vermeiden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.05.2012 - BT-Drucksache 17/9615, Nr. 73-75",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Birgitt",
          "NACHNAME": "Bender",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Flach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
