{
  "vorgangId": "45154",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Position der Bundesregierung zu den unterschiedlichen Äußerungen bezüglich Abschaffung des Schienenbonus",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9678",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709678.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Lärmschutz",
      "Schienenbonus",
      "Schienenverkehrslärm"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beurteilt die Bundesregierung die unterschiedlichen Äußerungen des Bundesministers für Verkehr, Bau und Stadtentwicklung Dr. Peter Ramsauer im Interview mit der &bdquo;NEUE OSNABRÜCKER ZEITUNG&ldquo; vom 30. April 2012, in dem er die Abschaffung des Schienenbonus bekräftigt, und des Bundesministers für besondere Aufgaben und Chef des Bundeskanzleramtes Ronald Pofalla bei seinem Besuch in Rees, bei dem er die Abschaffung des Schienenbonus in dieser Legislaturperiode ausschließt, und wird die Bundesregierung ihrem Kanzleramtsminister ihre im Koalitionsvertrag zwischen CDU, CSU und FDP festgehaltene eindeutige Haltung in dieser Frage noch einmal klar und unmissverständlich mitteilen? \r\n \r\nWie beurteilt die Bundesregierung die gegensätzlichen Äußerungen des Abgeordneten Steffen Bilger, der die Abschaffung des Schienenbonus in der Plenarsitzung des Deutschen Bundestages vom 27. April 2012 zur &bdquo;erklärten Sachen der christlich-liberalen Koalition&ldquo; macht und des Kanzleramtsministers Ronald Pofalla, der die Abschaffung des Schienenbonus in dieser Legislaturperiode ausschließt? \r\n \r\nFühlt die Bundesregierung sich noch an ihren Koalitionsvertrag zwischen CDU, CSU und FDP, der die Abschaffung des Schienenbonus vorsieht, gebunden, und wenn ja, wie lange wird die vom Abgeordneten Steffen Bilger angekündigte Ressortabstimmung zur Abschaffung des Schienenbonus voraussichtlich dauern?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "18.05.2012 - BT-Drucksache 17/9678, Nr. 62-64",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709678.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Michael",
          "NACHNAME": "Hartmann",
          "WAHLKREISZUSATZ": "Wackernheim",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
