{
  "vorgangId": "44081",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Ziele der Richtlinie 2003/109/EG betreffend die Rechtsstellung der langfristig aufenthaltsberechtigten Drittstaatsangehörigen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9263",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/092/1709263.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Aufenthaltsrecht"
      },
      "Drittstaat",
      "Innerstaatliche Umsetzung von EU-Recht",
      "Richtlinie der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWas sind nach Ansicht der Bundesregierung die Gründe dafür, dass in Deutschland nach dem Bericht der EU-Kommission vom 30. September 2011 zur Anwendung der Richtlinie 2003/109/EG betreffend die Rechtsstellung der langfristig aufenthaltsberechtigten Drittstaatsangehörigen insgesamt nur etwa 2 000 Personen einen Titel langfristig Aufenthaltsberechtigter erhalten haben, obwohl es laut dem Berichtsbogen des BMI vom 19. Oktober 2011 zu diesem Bericht im Aufenthaltsgesetz keinen Aufenthaltstitel gebe, der eine weitergehende Rechtsposition einräume, und was spricht vor diesem Hintergrund gegen den Vorschlag der EU-Kommission, den Titel bzw. die Rechte langfristig Aufenthaltsberechtigter zusätzlich zu anderen Aufenthaltstiteln erwerben zu können, damit sich die potentiell Begünstigten nicht zwischen zwei Titeln entscheiden müssen, was ohne profunde Rechtskenntnisse kaum möglich ist? \r\n \r\nBekennt sich die Bundesregierung weiterhin zu den Zielen der Richtlinie 2003/109/EG bzw. der Ratstagung von Tampere vom Oktober 1999, die Rechtsstellung von langjährig legal aufhältigen Drittstaatsangehörigen an diejenige von Unionsbürgern so nah wie möglich anzunähern (bitte begründen), und welche Änderungen zur Erreichung dieses Ziels beabsichtigt die Bundesregierung?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.04.2012 - BT-Drucksache 17/9263, Nr. 25, 26",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/092/1709263.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Gesine",
          "NACHNAME": "Lötzsch",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Rogall-Grothe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
