{
  "vorgangId": "42573",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Regelung der Nacherhebung von Sozialversicherungsbeiträgen; Auswirkungen auf die Sozialversicherungsansprüche Betroffener bei Zahlungsverzögerungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8637",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708637.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetzliche Rentenversicherung",
      "Sozialversicherung",
      "Sozialversicherungsbeitrag",
      "Tarifgemeinschaft Christlicher Gewerkschaften für Zeitarbeit und Personalserviceagenturen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie lange ist der Zeitraum, über den die Sozialversicherungen nacherhobene Sozialversicherungsbeiträge, z. B. im Zuge der Nacherhebung im Rahmen des Urteils des Bundesarbeitsgerichtes, wonach der Tarifgemeinschaft Christlicher Gewerkschaften für Zeitarbeit und Personalserviceagenturen (CGZP) die Tariffähigkeit abgesprochen wurde, stunden können, und welche Maßnahmen folgen, wenn Unternehmen die vereinbarten Zahlungen im Rahmen der Stundung nicht in der vereinbarten Frist leisten können? \r\n \r\nWelche Voraussetzungen müssen gegeben sein, damit der Vollzug einer Beitragsnacherhebung wegen einer unbilligen Härte ausgesetzt werden kann, und welche Auswirkungen hat dies auf die errechneten Sozialversicherungsansprüche, die den Betroffenen rechtmäßig zustehen? \r\n \r\nWerden die Rentenversicherungsansprüche der Betroffenen im Falle einer Stundung sofort in voller Höhe auf ihrem Rentenkonto gutgeschrieben, oder wird jede Teilzahlung erst dann gutgeschrieben, wenn sie tatsächlich geleistet wurde?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.02.2012 - BT-Drucksache 17/8637, Nr. 79-81",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/086/1708637.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Beate",
          "NACHNAME": "Müller-Gemmeke",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
