{
  "vorgangId": "49932",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zugriff des BKA auf biometrische Daten von Asylbewerbern über das Automatisierte Fingerabdruckidentifizierungssystem (AFIS) in den letzten fünf Jahren zur Aufklärung schwerer Straftaten im Sinne von Art. 2 Abs. 2 des \"Rahmenbeschlusses des Rates vom 13. Juni 2002 über den Europäischen Haftbefehl ?\"; Anzahl verurteilter Asylbewerber nach der Identifizierung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11787",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/117/1711787.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Biometrie",
      "Bundeskriminalamt",
      "Daktyloskopie",
      "Ermittlungsverfahren",
      "Europäischer Haftbefehl",
      "Haftbefehl",
      "Identitätsfeststellung",
      "Rahmenbeschluss der EU",
      "Rechtshilfe in Strafsachen",
      "Straftat",
      "Strafverfolgung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie häufig hat das Bundeskriminalamt (BKA) in den letzten fünf Jahren auf die biometrischen Daten von Asylbewerberinnen und Asylbewerbern über das Automatisierte Fingerabdruckidentifizierungssystem (AFIS) zugegriffen, um schwere Straftaten im Sinne von Artikel 2 Absatz 2 des Rahmenbeschlusses des Rates vom 13. Juni 2002 über den Europäischen Haftbefehl und die Übergabeverfahren zwischen den Mitgliedstaaten aufzuklären, und wie häufig waren dadurch Identifikationen (hit) möglich (Angaben bitte in absoluten Zahlen, nach Straftaten und nach Jahren getrennt)? \r\n \r\nWie viele der identifizierten Asylbewerberinnen und Asylbewerber wurden in den letzten fünf Jahren verurteilt (Angaben bitte in absoluten Zahlen, nach Straftaten und nach Jahren getrennt)? \r\n \r\nWie hoch war in den letzten fünf Jahren der Anteil der verurteilten Asylbewerberinnen und Asylbewerber an der Gesamtzahl der verurteilten Straftäter schwerer Straftaten nach Artikel 2 Absatz 2 des Rahmenbeschlusses des Rates vom 13. Juni 2002 über den Europäischen Haftbefehl und die Übergabeverfahren zwischen den Mitgliedstaaten (Angaben bitte in absoluten Zahlen, nach Straftaten und nach Jahren getrennt)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.12.2012 - BT-Drucksache 17/11787, Nr. 20-22",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/117/1711787.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Max",
          "NACHNAME": "Stadler",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Josef Philip",
          "NACHNAME": "Winkler",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
