{
  "vorgangId": "40278",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erstkenntnis innerhalb des BMF über den Buchungsfehler der FMS Wertmanagement von 55 Mrd. Euro bei der Bad Bank der Hypo Real Estate",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7701",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/077/1707701.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bad Bank",
      "Bundesministerium der Finanzen",
      {
        "_fundstelle": "true",
        "__cdata": "FMS Wertmanagement"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Hypo-Real-Estate-Gruppe"
      },
      "Spezialbank",
      "Unternehmensbilanz",
      "Wirtschaftsprüfung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWann erhielt die Fachebene des Bundesministeriums der Finanzen erstmals Kenntnis über die Fehlbuchung der FMS Wertmanagement in Höhe von insgesamt 55 Mrd. Euro und die entsprechende Reduktion der staatlichen Schuldenquote (vgl. beispielsweise www.stern. de/wirtschaft/geld/bad-bank-der-hre-der-55-milliarden-rechenfehler-1744547.html), und wann erhielt die Leitungsebene des BMF Kenntnis über diesen Vorgang? \r\n \r\nWelche konkreten Erkenntnisse liegen der Bundesregierung zu der Frage vor, warum dem Management der FMS Wertmanagement bzw. dem Abschlussprüfer der Buchungsfehler in Milliardenhöhe nicht bereits im Jahr 2010 aufgefallen ist vor dem Hintergrund, dass für derivative Positionen, die offenbar wegen unterbliebener Saldierung ursächlich für den Buchungsfehler sind (vgl. Pressemitteilung des Abschlussprüfers von PwC vom 30. Oktober 2011), beim Vertragspartner kostenrelevante Sicherheiten hinterlegt werden müssen, so dass infolge der Nichtsaldierung höhere als ursprünglich geplante Kosten für die Stellung von Sicherheiten aufgelaufen sein müssten und die hieraus resultierende signifikante Abweichung entsprechender Soll-Ist-Zahlen Basis für ein Abstellen des zugrunde liegenden Fehlers hätten sein muss? \r\n \r\nMit welchem Vertragspartner wurde das derivative Geschäft, dass ursächlich für den Buchungsfehler in Milliardenhöhe ist, abgewickelt (vgl. Pressemitteilung des Abschlussprüfers von PwC vom 30. Oktober 2011), und welche Erkenntnisse liegen der Bundesregierung zu der Frage vor, warum dieser Vertragspartner nicht bereits im Jahr 2010 auf ein Abstellen des zugrunde liegenden Buchungsfehlers hingewirkt hat vor dem Hintergrund, dass beim Vertragspartner infolge der Nichtsaldierung höhere Sicherheiten als eigentlich nötig eingegangen sein müssten, die Basis für ein Abstellen des Fehlers hätten sein können?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.11.2011 - BT-Drucksache 17/7701, Nr. 40-42",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/077/1707701.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Gerhard",
          "NACHNAME": "Schick",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
