{
  "vorgangId": "41898",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aktivitäten islamischer Friedensrichter  bzw. Streitschlichter bei Strafverfahren in Deutschland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8405",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/084/1708405.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Islamischer Friedensrichter",
      "Schiedsamt",
      "Strafprozess"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche empirischen Erkenntnisse hat die Bundesregierung auch aus den einzelnen Bundesländern darüber, in welchem Umfang islamische Friedensrichter seit dem Jahr 2000 im Umfeld deutscher Strafverfahren in Erscheinung getreten sind, und welche Erkenntnisse hat die Bundesregierung über Personen, die als sog. Friedensrichter bzw. Streitschlichter bei Strafverfahren in Deutschland bisher direkt aufgetreten sind (bitte Auflistung aller Einzelfälle, in denen die Bundesregierung davon ausgeht, dass islamische Friedensrichter in Verfahren eingegriffen haben)? \r\n \r\nInwieweit sind Beeinflussungen durch islamische Friedensrichter in diesen Fällen auf Initiativen islamischer Großfamilien zurückzuführen? \r\n \r\nWie viele der Verfahren, bei denen die Bundesregierung davon ausgeht, dass islamische Friedensrichter das Verfahren beeinflusst haben, wurden deutschlandweit aufgrund von § 55 der Strafprozessordnung (StPO) eingestellt? \r\n \r\nWelche Schlussfolgerungen zieht die Bundesregierung aus Ihren Erkenntnissen über die Aktivitäten der islamischen Friedensrichter in Deutschland, und wie beabsichtigt die Bundesregierung künftig, die Datenlage zu den Aktivitäten der islamischen Friedensrichter zu verbessern?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.01.2012 - BT-Drucksache 17/8405, Nr. 9-12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/084/1708405.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Michael",
          "NACHNAME": "Frieser",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Max",
          "NACHNAME": "Stadler",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
