{
  "vorgangId": "45733",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Pläne zur Abschaffung der Umkennzeichnungspflicht für Kraftfahrzeuge und Auswirkungen im Bereich Innere Sicherheit, insbesondere bei der Strafverfolgung sowie erwartete Gebühren- und Steuerausfälle",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9887",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Fahndung",
      "Gebühr",
      {
        "_fundstelle": "true",
        "__cdata": "Kraftfahrzeugkennzeichen"
      },
      "Steuermindereinnahmen",
      "Strafverfolgung",
      "Verkehrssicherheit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Bundesregierung ganz allgemein die Pläne der Verkehrsministerkonferenz vom 18./19. April 2012, die Umkennzeichnungspflicht für Kraftfahrzeuge in Deutschland abzuschaffen? \r\n \r\nWie bewertet die Bundesregierung mögliche Konsequenzen auf die Sicherheit, einerseits im Straßenverkehr, beispielsweise durch mangelnde Rücksichtnahme bei Fahrzeugen mit ortsfremden Kennzeichen infolge des Wegfalls der Regionalkennzeichen, und andererseits insbesondere mit Blick auf die Arbeit der Strafverfolgungsbehörden? \r\n \r\nWie will die Bundesregierung die Sicherheit von gefährdeten Persönlichkeiten in Deutschland gewährleisten, wenn bei einer Ringfahndung nicht mehr auf den tatsächlichen Standort gemäß Kennzeichen zurückgegriffen werden kann, und wird die Bundesregierung das Bundeskriminalamt um eine Stellungnahme bezüglich der Sicherheit, insbesondere bei hohem Fahndungsdruck und politisch motivierten Straftaten, bitten? \r\n \r\nWie bewertet die Bundesregierung die durch diese Maßnahme zu erwartenden Gebührenmindereinnahmen und Steuerausfälle (Umsatzsteuer, Gewerbesteuer, Einkommensteuer) bei Bund, Städten und Gemeinden in Höhe von ca. 70 Mio. Euro jährlich, und wie bewertet sie das Risiko, dass bei einem Umzug der Halter auf den Wechsel des Kennzeichens verzichtet, um damit höheren Kfz-Versicherungsprämien aus dem Wege zu gehen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.06.2012 - BT-Drucksache 17/9887, Nr. 160-163",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/098/1709887.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Volkmar",
          "NACHNAME": "Klein",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Andreas",
          "NACHNAME": "Scheuer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
