{
  "vorgangId": "46573",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Stellenwert der niederländischen Ablehnung von Panzerexporten an Indonesien für die Entscheidung der Bundesregierung über den Export von Leopard-2-Panzern ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10352",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710352.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Indonesien"
      },
      "Niederlande",
      "Panzer",
      {
        "_fundstelle": "true",
        "__cdata": "Waffenhandel"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelchen Stellenwert hat die Ablehnung des niederländischen Parlaments, Panzer an Indonesien zu exportieren, die insbesondere mit Menschenrechtsverstößen sowie der Straffreiheit des indonesischen Militärs begründet wird, für eine etwaige Entscheidung der Bundesregierung über den Export von laut &bdquo;The Jakarta Post&ldquo; vom 2. Juli 2012 bis zu 100 Leopard-2-Panzern aus Bundeswehrbeständen an Indonesien, berücksichtigend, dass dieser parlamentarischen Ablehnung zwar keine offizielle Ablehnung der niederländischen Regierung gefolgt ist, diese jedoch aufgrund der parlamentarischen Zustimmungspflicht faktisch besteht und insbesondere im Hinblick auf den Gemeinsamen Standpunkt der EU (2008/944/ GASP des Rates), demzufolge Rüstungsexporte, die von einem EU-Land abgelehnt wurden, von einem anderen EU-Land nicht ohne Einvernehmen mit dem ablehnenden EU-Land erfolgen dürfen? \r\n \r\nHat es seit dem 26. April 2012 von Seiten der indonesischen Regierung eine Anfrage an die Bundesregierung gegeben bzw. wurden Gespräche über den Erwerb von bis zu 100 Leopard-2-Panzern aus Überschussbeständen der Bundeswehr geführt, in denen u. a. über die Lieferung von 15 Panzern bereits im Oktober dieses Jahres gesprochen wurde (The Jakarta Post, 2. Juli 2012), und hat die Bundesregierung in diesem Zusammenhang das Gespräch mit Vertretern der niederländischen Regierung gesucht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.07.2012 - BT-Drucksache 17/10352, Nr. 45, 46",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/103/1710352.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jan",
          "NAMENSZUSATZ": "van",
          "NACHNAME": "Aken",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stéphane",
          "NACHNAME": "Beemelmans",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
