{
  "vorgangId": "45065",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Pläne der Energiewerke Nord für den Rückbau des Atomkraftwerks Lubmin sowie Übertragbarkeit auf westdeutsche Atomkraftwerke",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/9615",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Atomausstieg",
      "Atomgesetz",
      "Atomrecht",
      "Kernkraftwerk",
      "Lubmin"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beurteilt die Bundesregierung die Pläne der Energiewerke Nord GmbH (EWN), bei dem sich im Rückbau befindlichen Atomkraftwerk (AKW) Lubmin den sicheren Einschluss und den sofortigen Rückbau zu kombinieren, indem einerseits Maschinen und Geräte sofort von radioaktiver Strahlung befreit und zerlegt werden und andererseits das Gebäude 50 Jahre lang stehen bleiben soll, bis die Radioaktivität in Mauern und Böden weitestgehend von selbst abgeklungen ist (vgl. DER SPIEGEL vom 24. April 2012)? \r\n \r\nHält die Bundesregierung die Pläne von EWN für übertragbar auf westdeutsche Atomkraftwerke, deren Bruttoleistung pro Block doppelt bis dreifach so hoch ist wie die Bruttoleistung des &bdquo;kleinen&ldquo; AKW Lubmin, insbesondere im Hinblick auf die technischen Herausforderungen des Rückbaus und Einschlusses, auf die Kosten und ggf. auf die Einsparpotentiale? \r\n \r\nMit welchen langlebigen Radionukliden kann nach 50 Jahren noch gerechnet werden, und wie beurteilt die Bundesregierung ihre Gefährlichkeit und die Verteilung dieser Radionuklide durch Wind und Regen? \r\n \r\nBeabsichtigt die Bundesregierung eine Öffnung des § 7 Absatz 3 des Atomgesetzes hin zu einer Regelung wie sie die EWN vorschlagen, oder beabsichtigt sie eine Priorisierung entweder von Rückbau oder von Einschluss?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.05.2012 - BT-Drucksache 17/9615, Nr. 125-128",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/096/1709615.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Ute",
          "NACHNAME": "Vogt",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
