{
  "vorgangId": "41233",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausschüttungsverfahren der Gesellschaft zur Verwertung von Leistungsschutzrechten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8206",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708206.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsches Patent- und Markenamt",
      "Gesellschaft zur Verwertung von Leistungsschutzrechten",
      "Gewinnverwendung",
      "Kunst",
      "Künstler",
      "Leistungsschutzrecht",
      "Verwertungsgesellschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Konsequenzen zieht die Bundesregierung aus dem Umstand, dass die Gesellschaft zur Verwertung von Leistungsschutzrechten mbH (GVL) ihre Ausschüttungen an ausübende Künstlerinnen schon für die Jahre 2008 und 2009 massiv gekürzt hat, um Rückstellungen in Höhe von 20,5 Mio. Euro pro Jahr für Leistungsschutzrechte von Nicht-EU-Künstlerinnen bilden zu können, von denen der Bundesverband Musikindustrie e. V. (einer der zwei Gesellschafter der GVL) für das Verteilungsjahr 2008 pauschal 3,5 Mio. Euro erhalten hat? \r\n \r\nWelche konkreten Maßnahmen wird die Bundesregierung als Verantwortliche für die Aufsichtsfunktion des Deutschen Patent- und Markenamtes (DPMA), dem die Gesellschaft zur Verwertung von Leistungsschutzrechten mbH (GVL) untersteht, ergreifen, um sicherzustellen, dass die Ausschüttungen aus dem Wahrnehmungsvertrag für ausübende Künstlerinnen für das Verteilungsjahr 2010, angesichts des Umstands, dass die GVL versäumt hat, ihren Verteilungsplan ihrem neuen nutzungsbasierten System ARTSYS.GVL anzupassen, vorgenommen werden, und wer haftet für den entstandenen wirtschaftlichen Schaden, der den Ausschüttungsberechtigten der GVL durch die missglückte Systemumstellung entstanden ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.12.2011 - BT-Drucksache 17/8206, Nr. 11, 12",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/082/1708206.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Agnes",
          "NACHNAME": "Krumwiede",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Max",
          "NACHNAME": "Stadler",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
