{
  "vorgangId": "42929",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umarbeitung des ausschließlich auf Freiwilligkeit beruhenden Aktionsplans CSR zu einem Konzept der Unternehmensverantwortung sowohl mit freiwilligen als auch gesetzlichen Elementen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8724",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/087/1708724.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Kommission",
      {
        "_fundstelle": "true",
        "__cdata": "Unternehmensethik"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie müssten gesetzliche Berichtspflichten für Unternehmen ausgestaltet sein, wenn die Bundesregierung bei richtiger Ausgestaltung durch die Europäische Union offen für gesetzliche Berichtspflichten ist (in ihrer Antwort auf meine Schriftliche Frage 78 auf Bundestagsdrucksache 17/8637 betont sie, &bdquo;dass zunächst von Seiten der Europäischen Kommission eine Konkretisierung der Pläne erfolgen soll [... und] die Diskussion mit der Europäischen Kommission offen geführt werde&ldquo;), damit sie von der Bundesregierung unterstützt werden (bitte Kriterien konkret auflisten), und wo sieht die Bundesregierung gesetzgeberischen Handlungsbedarf, um bei grundsätzlicher Zustimmung zum Konzept der EU-Kommission (vgl. die Antwort der Bundesregierung auf die Frage 78 auf Bundestagsdrucksache 17/8637) ihren ausschließlich auf Freiwilligkeit beruhenden Aktionsplan CSR (Corprorate Social Responsibility) vom Oktober 2010 den Vorschlägen der EU-Kommission folgend (vgl. Ratsdokument 16606/11) zu einem Konzept der Unternehmensverantwortung umzuarbeiten, das sowohl freiwillige als auch gesetzlich verpflichtende Elemente enthält?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.02.2012 - BT-Drucksache 17/8724, Nr. 40",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/087/1708724.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Kekeritz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
