{
  "vorgangId": "49486",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Geplante EU-Finanzplanung 2014-2020 für Forschung und Innovation sowie für die Gemeinsame Agrarpolitik",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11612",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/116/1711612.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "EU-Agrarpolitik",
      "Finanzpolitik",
      "Forschungsfinanzierung",
      "Forschungsreaktor",
      "Mittelfristige Finanzplanung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie bewertet die Bundesregierung den Vorschlag des Präsidenten des Europäischen Rates, Herman Van Rompuy, vom 13. November 2012 zum EU-Budget 2014 bis 2020 (Kürzung des Bereichs 1a um 14,3 Prozent bzw. 17,67 Mrd. Euro gegenüber dem bisherigen Vorschlag der Kommission bei gleichzeitiger Integration der Kosten für das internationale Fusionsexperiment ITER und die globale Umwelt-und Sicherheitsüberwachung GMES in den Bereich 1a in Höhe von 2,71 und 4,94 Mrd. Euro) im Hinblick auf seine Auswirkungen auf das Forschungs- und Innovationsbudget, und wie bewertet die Bundesregierung den Vorschlag von Herman van Rompuy, die Direktzahlungen in der Gemeinsamen Agrarpolitik nur moderat und mit 4,6 Prozent weit unter Durchschnitt zu kürzen? \n \nWelches Budget für die Forschungs- und Innovationspolitik (Horizon 2020) strebt die Bundesregierung bei den Verhandlungen zum Mehrjährigen Finanzrahmen 2014 bis 2020 der EU an? \n \nIn welchen Bereichen des von der Kommission vorgeschlagenen Mehrjährigen Finanzrahmens schlägt die Bundesregierung in welcher Höhe Kürzungen vor, um die ebenfalls von der Bundesregierung geforderte Deckelung des Budgets auf 1 Prozent des Bruttonationaleinkommens der EU zu realisieren?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "23.11.2012 - BT-Drucksache 17/11612, Nr. 16-18",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/116/1711612.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Michael Georg",
          "NACHNAME": "Link",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Krista",
          "NACHNAME": "Sager",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
