{
  "vorgangId": "42237",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bereitstellung zusätzlicher Mittel für die Beratungsnetzwerke gegen Rechtsextremismus und Gründe für die Einrichtung eines neuen Informations- und Kompetenzzentrums",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8538",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708538.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Familie, Senioren, Frauen und Jugend",
      "Bundesmittel",
      "Programm der Bundesregierung",
      {
        "_fundstelle": "true",
        "__cdata": "Rechtsextremismus"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst es richtig, dass die Bundesministerin für Familie, Senioren, Frauen und Jugend, Dr. Kristina Schröder, in ihrer Rede zum Einzelplan 17 des Bundeshaushalts am 24. November 2011 erklärt hat, dass sie von den 2 Mio. Euro, die ihr Bundesministerium im Titel 684 11 des Kapitels 17 02 gegenüber dem Regierungsentwurf zum Bundeshaushalt mehr erhalten hat, 800 000 Euro zusätzlich für die Beratungsnetzwerke zur Verfügung stellen möchte, und hat sie das bereits umgesetzt? \r\n \r\nWie passt das zu der Aussage der Bundesministerin auf der Pressekonferenz vom 24. Januar 2012, 2 Mio. Euro für ein neues &bdquo;Informations-und Kompetenzzentrum&ldquo; bereitstellen zu wollen (vgl. dapd-Meldung vom 24. Januar 2012), und für welche anderen Projekte, die aus demselben Haushaltstitel finanziert werden, wird das BMFSFJ entsprechend weniger Geld zur Verfügung stellen? \r\n \r\nWas spricht insbesondere angesichts des Subsidiaritätsprinzips und angesichts des Ziels einer schlanken Verwaltung und wenig Bürokratie aus Sicht der Bundesregierung dagegen, den Initiativen selbst, die die Arbeit gegen Rassismus und Rechtsextremismus machen, Mittel nicht nur für die reine Projektarbeit, sondern auch für den Wissenstransfer zur Verfügung zu stellen, und welchen Bedarf an Stellen (Vollzeitäquivalente) sieht die Bundesregierung, um einen qualitativ hochwertigen und nachhaltigen Wissenstransfer zu sichern? \r\n \r\nWie begründet das BMFSFJ die Notwendigkeit eines neuen &bdquo;Informations- und Kompetenzzentrums&ldquo; angesichts der Tatsache, dass bereits verschiedene, auch aus dem Bundeshaushalt finanzierte bundeszentrale Stellen, die u. a. Informationsarbeit und Wissenstransfer durchführen sollen, wie die Bundeszentrale für politische Bildung oder das Bündnis für Demokratie und Toleranz existieren, und wann soll das Zentrum seine Arbeit aufnehmen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.02.2012 - BT-Drucksache 17/8538, Nr. 71-74",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/085/1708538.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sven-Christian",
          "NACHNAME": "Kindler",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
