{
  "vorgangId": "47034",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bisherige Bilanz und Fortführung des Berufsorientierungsprogramms des Bundes, insbesondere beim Instrument der Bildungsketten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10535",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/105/1710535.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berufsausbildung",
      "Berufseinstieg",
      "Berufswahl",
      "Junger Erwachsener",
      "Programm der Bundesregierung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch sind im Zusammenhang mit den Bildungsketten jeweils im Einzelnen die Zahl der geförderten Plätze aus dem Berufsorientierungsprogramm des Bundes (möglichst nach Bundesländern) im Schuljahr 2012/2013, die Größe der Zielgruppe des Programms im Schuljahr 2012/2013, die Zahl der im Vergleich zum Vorjahr nicht mehr bzw. neu geförderten Schulen, die durchschnittlichen Kosten pro Teilnehmer des Programms, die Zahl der grundsätzlich förderfähigen, in 2012 aber aus haushalterischen Gründen abgelehnten Anträge, das zu deren Bewilligung nötige Finanzvolumen, die beabsichtigte Zielgröße des Programms im Hinblick auf den Mittelansatz im Regierungsentwurf für den Bundeshaushalt 2013, der Gesamtumfang entsprechender Landesprogramme, die Zahl der Berufseinstiegsbegleiter zum Schuljahr 2012/2013 sowie die Zahl der Berufseinstiegsbegleiter, die nach der Änderung des Antragsverfahrens zum 1. Januar 2012 nicht mehr finanziert werden konnten, und welche Fortschritte konnten mit den Bildungsketten in Bezug auf die beabsichtigte Halbierung der Zahl der Schulabgänger ohne Abschluss auf 4 Prozent und die geplante Halbierung der Zahl ausbildungsfähiger junger Erwachsener ohne Berufsabschluss auf 8,5 Prozent bislang erreicht werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.08.2012 - BT-Drucksache 17/10535, Nr. 80",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/105/1710535.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Klaus",
          "NACHNAME": "Hagemann",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Rachel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Bildung und Forschung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
