{
  "vorgangId": "40227",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "EU-Vertragsänderungen zur Schaffung einer Stabilitätsunion",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/7701",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/077/1707701.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Wirtschafts- und Währungsunion",
      "Primäres EU-Recht",
      "Vertrag über die Europäische Union"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Ratifizierungsverfahren (eventuell Referenden) oder nationale Verfassungsänderungen wären in den EU-Mitgliedstaaten, insbesondere in den Eurostaaten, notwendig, wenn im Rahmen eines ordentlichen Änderungsverfahrens eine Ausdehnung der der Europäischen Union in den Verträgen übertragenen Zuständigkeiten in den Bereichen Haushalt, Finanzen und Wirtschaft vollzogen würde, wie sie u. a. im Strategiepapier des Auswärtigen Amts &bdquo;Zur Zukunft der EU: Erforderliche integrationspolitische Fortschritte zur Schaffung einer Stabilitätsunion&ldquo; vorgeschlagen wird? \n \nWie ist nach Kenntnis der Bundesregierung der genaue Zeitplan für die Einleitung des ordentlichen Änderungsverfahrens gemäß Artikel 48 Absatz 2 bis 5 des Vertrags über die Europäische Union (EUV) (bitte um detaillierte Auflistung, wann welche Institution, auch informeller Art (beispielsweise Eurogruppe), sich wie mit den Vertragsänderungen beschäftigt), und welche Institution soll nach Ansicht der Bundesregierung gemäß Artikel 48 Absatz 2 EUV dem Europäischen Rat Entwürfe zur Änderung der Verträge vorlegen? \n \nIn welcher Form bringt sich die Bundesregierung in die Sondierung zu möglichen EU-Vertragsänderungen entsprechend den Schlussfolgerungen des Europäischen Rates vom 23. Oktober 2011 und der Erklärung des Eurogipfels vom 26. Oktober 2011 ein, und ist sich die Bundesregierung ihrer Unterrichtungspflicht nach § 5 Absatz 2 des Gesetzes über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union (EUZBBG) bewusst, wonach die Bundesregierung dem Deutschen Bundestag Dokumente und Informationen über Initiativen, Stellungnahmen und Erläuterungen der Bundesregierung für Organe der Europäischen Union übersendet? \n \nSetzt sich die Bundesregierung dafür ein, bereits vor Einleitung des ordentlichen Vertragsänderungsverfahrens im Rahmen eines Europäischen Konvents unter Einbeziehung von Zivilgesellschaften und Sozialpartnern Entwürfe zur Änderung der Verträge entwickeln zu lassen, die anschließend entweder von einer Regierung eines Mitgliedstaates, dem Europäischen Parlament oder der EU-Kommission dem Rat zur Übermittlung an den Europäischen Rat übergeben werden, und inwiefern ist die Bundesregierung bereit, neben den Themen Wirtschaft, Haushalt und Finanzen auch eine Stärkung der Bereiche Demokratie (u. a. eine Stärkung des Europäischen Parlaments) und Soziales zu berücksichtigen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.11.2011 - BT-Drucksache 17/7701, Nr. 5-8",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/077/1707701.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr. ",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Manuel",
          "NACHNAME": "Sarrazin",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
