{
  "vorgangId": "43124",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit finanzieller Übereinkünfte zwischen staatlichen Stellen und den Flughäfen Saarbrücken, Zweibrücken und Lübeck-Blankensee sowie von Vermarktungsverträgen der Flughäfen mit einigen Fluggesellschaften mit den EU-Beihilferegeln; Herkunft und Höhe gezahlter öffentlicher Subventionen an diese Flughäfen und die entsprechenden Fluggesellschaften",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/8829",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/088/1708829.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "EU-Recht",
      "Flughafen",
      "Lübeck",
      "Luftverkehrsunternehmen",
      "Saarbrücken",
      "Subvention",
      "Zweibrücken"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Informationen liegen der Bundesregierung über die von der Europäischen Kommission eingeleiteten Untersuchung vor, ob finanzielle Vereinbarungen zwischen staatlichen Stellen und den Flughäfen Saarbrücken, Zweibrücken und Lübeck-Blankensee sowie Rabatte und Vermarktungsverträge der Flughäfen mit einigen Luftfahrtunternehmen den EU-Beihilferegeln entsprechen, und wie beurteilt die Bundesregierung die Zusammenarbeit regionaler Flughäfen im Hinblick darauf, dass mit Saarbrücken, Zweibrücken, Frankfurt am Main/Hahn, Luxemburg und in Frankreich ein weiterer Flughafen gleich fünf verschiedene Flughäfen in der Großregion vorhanden sind? \n \nIn welcher Höhe fließen Subventionen an die Flughäfen Saarbrücken, Zweibrücken und Lübeck-Blankesee seitens der Bundesländer, seitens des Bundes und seitens der EU, damit sind auch die Übernahme von Verlusten der entsprechenden Betreibergesellschaften gemeint (bitte einzeln für die Jahre 2007 bis 2011 auflisten), und wie hoch sind diese Subventionen pro Fluggast an den einzelnen Standorten (bitte einzeln für die Jahre 2007 bis 2011 auflisten)? \n \nWelche direkten Subventionen seitens der Bundesländer, seitens des Bundes und seitens der EU sind an Fluggesellschaften, die die Standorte Saarbrücken und Zweibrücken anfliegen, geleistet worden (bitte einzeln nach Unternehmen für die Jahre 2007 bis 2011 auflisten), und wie hoch sind diese Subventionen pro Fluggast (bitte einzeln für die Jahre 2007 bis 2011 auflisten)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "02.03.2012 - BT-Drucksache 17/8829, Nr. 85-87",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/088/1708829.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Markus",
          "NACHNAME": "Tressel",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
