{
  "vorgangId": "48559",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Für 2013 geplanter Kongress zum Thema \"Prävention und Gesundheitsförderung für Frauen und Männer\" und anschließende Einrichtung ressortübergreifender Arbeitsgruppen und Implementierung von Gender Mainstreaming im Bereich der Gesundheitsförderung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11095",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/110/1711095.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Gesundheit",
      "Gender-Mainstreaming",
      "Geschlechterforschung",
      "Gesundheitspolitik",
      "Gesundheitsvorsorge",
      "Konferenz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWird der für das Jahr 2013 geplante Kongress des Bundesministeriums für Gesundheit und der Bundesvereinigung für Prävention und Gesundheitsförderung (BVPG) zum Thema &bdquo;Prävention und Gesundheitsförderung für Frauen und Männer&ldquo; auch die geschlechtsspezifischen Unterschiede in der Arbeitsbelastung von Frauen und Männern berücksichtigen? \n \nSollen als Ergebnis des Kongresses ressortübergreifende Arbeitsgruppen eingerichtet werden, die die Erkenntnisse des Kongresses beispielsweise zum geschlechtergerechten Arbeitsschutz und einer geschlechtergerechten betrieblichen Gesundheitsförderung auswerten und einen Maßnahmenkatalog entwickeln? \n \nWie will das Bundesministerium für Gesundheit im Nachgang des Kongresses das Gender Mainstreaming im Bereich der Prävention und Gesundheitsförderung implementieren, und an wen werden dabei voraussichtlich die Zuständigkeiten für die Koordination und Steuerung, für Evaluation und wissenschaftliche Begleitung des Gender-Mainstreaming-Prozesses vergeben?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.10.2012 - BT-Drucksache 17/11095, Nr. 43-45",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/110/1711095.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Flach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Maria",
          "NACHNAME": "Klein-Schmeink",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
