{
  "vorgangId": "49167",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Telefonkonferenzen zwischen dem BMU und den Atomaufsichtsbehörden im Jahr 2010",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11426",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/114/1711426.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Atomaufsicht",
      "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWaren an der in den Antworten auf die Mündlichen Fragen 22 und 3 der Abgeordneten Sylvia Kotting-Uhl (vgl. Plenarprotokoll 17/ 197, Anlage 10 und Plenarprotokoll 17/200, S. 24184) behandelten Telefonkonferenz vom 8. September 2010 der damalige Unterabteilungsleiter RS I sowie die damaligen Referatsleiter RS I 1, RS I 3 und RS I 5 als Zuhörer beteiligt (bitte um differenzierte Angabe, basierend auf Erinnerungen und/oder schriftlichen Informationen, die unabhängig von der in den o. g. Plenarprotokollabschnitten angeführten nichtsystematischen Erfassung vorhanden sind), und welche weiteren internen Zuhörerinnen und Zuhörer des Bundesministeriums für Umwelt, Naturschutz und Reaktorsicherheit (BMU) gab es bei dieser Telefonkonferenz am 8. September 2010 noch? \r\n \r\nGibt es außer den in der Mündlichen Frage 3 auf Bundestagsdrucksache 17/11094 aufgelisteten noch vorhandenen Informationsquellen im BMU weitere noch vorhandene Informationsquellen im BMU, die für das Jahr 2010 Aufschluss über weitere Termine von Telefonkonferenzen auf Abteilungsleiterebene zwischen dem Bund und den zu diesem Zeitpunkt fünf Bundesländern mit im Leistungsbetrieb befindlichen Atomkraftwerken zu den in der Mündlichen Frage 3 genannten Themen geben könnten, und falls ja, um welche weiteren Informationsquellen handelt es sich dabei?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.11.2012 - BT-Drucksache 17/11426, Nr. 125, 126",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/114/1711426.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Dorothea",
          "NACHNAME": "Steiner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
