{
  "vorgangId": "47352",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Untersuchungen und Konsequenzen des Unfalls der Berliner S-Bahn-Linie S 25 am 21. August 2012 in Berlin-Tegel",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/10606",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710606.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berlin",
      "S-Bahn",
      "Schienenverkehrsunfall",
      "Verkehrssicherheit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWird bei der Untersuchung des Unfalls der Berliner S-Bahn-Linie 25 am 21. August 2012 in Berlin-Tegel auch Hinweisen nachgegangen, wonach bei dem S-Bahn-Zug bereits vor dem Überfahren der Weiche ein Wagen &ndash; beispielsweise wegen eines Radsatzdefektes &ndash; entgleist sei, sich ein Wagenteil in der Weiche verhakt und dadurch diese umgestellt haben könnte (siehe WELT KOMPAKT vom 23. August 2012, S. 15: &bdquo;Die EUB wollte die Theorie vom Achsbruch nach den Worten einer Sprecherin weder bestätigen noch dementieren&ldquo;; bitte mit Begründung)? \r\n \r\nWelche technische Lebensdauer hatten die Gleisfreimelder, von denen wohl mindestens einer beim S-Bahn-Unfall der Linie 25 am 21. August 2012 in Berlin-Tegel laut Angaben der S-Bahn Berlin GmbH ausgefallen ist, und welche Einschätzung hat die Bunderegierung dazu, dass ein verlässlicher und sicherer Betrieb dieser Gleisfreimelder nicht mehr gewährleistet war, weil Gleisfreimelder üblicherweise nach 30 Jahren ausgetauscht werden und ihr damit vorhersehbarer Ausfall der entscheidende bzw. ein entscheidender Grund für die manuelle Störung der Weiche an diesem Tag war? \r\n \r\nWelche Konsequenzen zieht die Bundesregierung aus der Kritik seitens des Verbandes der Bahnindustrie in Deutschland (VDB), wonach die Bestellungen für Stellwerke, Weichen, Leit- und Sicherungstechnik sowie andere Infrastruktureinrichtungen deutlich zu gering sind, um ein gleichbleibend hohes Sicherheitsniveau zu gewährleisten und dass insbesondere &bdquo;zahlreiche Weichen, Signale und Gleisfreimelder ihre technische Lebensdauer erreicht oder überschritten&ldquo; haben (VDB-Hauptgeschäftsführer Ronald Pörner gegenüber der Berliner Zeitung, vom 6. April 2011? \r\n \r\nTeilt die Bundesregierung die Auffassung, dass im Fall des fraglichen S-Bahn-Unglücks die normale Sicherung des Gegenverkehrs über die Schutzweiche untauglich war, weil die Weiche nicht einsehbar ist, die Sicherungsmechanismen ausgefallen waren und eine Betätigung der Weiche ohne eine zusätzliche Kontrollarbeitskraft ein erhebliches, nicht tolerables Risiko darstellt und die angemessene Reaktion der S-Bahn-Betriebsführung stattdessen darin hätte bestehen müssen, den Verkehr zwischen Tegel und Hennigsdorf auf einen S-Bahn-Zug (Pendelverkehr) zu beschränken, weil diese nicht mit sich selbst zusammenstoßen kann und dann der Ausfall der Gleismelder keine Rolle gespielt hätte (bitte mit Begründung), und warum wurde der morgendliche Pendelverkehr auf dieser Strecke nicht den ganzen Tag bzw. bis zur Beseitigung der technischen Störungen aufrechterhalten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.09.2012 - BT-Drucksache 17/10606, Nr. 107-110",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/106/1710606.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Sabine",
          "NACHNAME": "Leidig",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
