{
  "vorgangId": "53467",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Position zur Veröffentlichung der Diakonie Baden-Württemberg \"Geld und Ehre? Aufwandsentschädigungen und Vergütungen im Freiwilligen Engagement\" und geplante Schritte gegen das sogenannte Scheinehrenamt",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13394",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713394.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Diakonisches Werk der Evangelischen Kirche in Deutschland",
      "Ehrenamtliche Tätigkeit",
      "Geringfügige Beschäftigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Position nimmt die Bundesregierung zur Veröffentlichung der Diakonie Baden-Württemberg &bdquo;Geld und Ehre? Aufwandsentschädigungen und Vergütungen im Freiwilligen Engagement&ldquo; ein, in der es heißt &bdquo;Die von einigen Stellen empfohlene Praxis, einen so genannten &bdquo;Mini-Job&ldquo; mit der Übungsleiterpauschale zu kombinieren und so den monatlichen Freibetrag von 400 Euro auf 575 Euro anzuheben, ist grundsätzlich zulässig [. . .] Auch bei der Ehrenamtspauschale ist eine Kombination mit einem Minijob möglich.&ldquo; (S. 14 f.), und gedenkt die Bundesregierung, etwas gegen diese Äußerungen zu unternehmen, da der Parlamentarische Staatssekretär bei der Bundesministerin für Arbeit und Soziales Dr. Ralf Brauksiepe in seiner Antwort auf die Schriftliche Frage 46 der Abgeordneten Mechthild Rawert auf Bundestagsdrucksache 17/6712 die Kombination von Ehrenamt und Minijob für ein und dieselbe Arbeit als nicht zulässig beschrieb: &bdquo;[E]ine Arbeitnehmerin oder ein Arbeitnehmer, die oder der eine geringfügige Beschäftigung im Bereich der Pflege ausübt, [kann] diese Tätigkeit nicht gleichzeitig ehrenamtlich übernehmen [. . .]. Denn bei der ehrenamtlichen Tätigkeit handelt es sich um eine inhaltlich von der Beschäftigung losgelöste zusätzliche Tätigkeit.&ldquo;?\u000b\u000b \r\n \r\nWelche konkreten Schritte plant die Bundesregierung, um gegen das &bdquo;Schein-Ehrenamt&ldquo; vorzugehen, und plant sie, die vom Abgeordneten Dr. Matthias Zimmer in die Diskussion eingebrachte &bdquo;Diakonie-Klausel&ldquo; (vgl. Plenarprotokoll 17/234 vom 18. April 2013) umzusetzen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.05.2013 - BT-Drucksache 17/13394, Nr. 91, 92",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713394.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Elisabeth",
          "NACHNAME": "Scharfenberg",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Annette",
          "NACHNAME": "Niederfranke",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
