{
  "vorgangId": "53056",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anzahl initiierter Entwicklungspartnerschaften mit der Wirtschaft und strategischer Allianzen im Rahmen des developpp-Programms seit Beginn der 17. Wahlperiode; Messung der entwicklungspolitischen Wirksamkeit",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13375",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713375.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
      "Entwicklungspolitik",
      "Entwicklungszusammenarbeit",
      "Programm der Bundesregierung",
      "Public Private Partnership"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie erklärt die Bundesregierung den Unterschied zwischen einerseits der Antwort der Bundesregierung auf meine Schriftliche Frage 88 auf Bundestagsdrucksache 17/11490, nach der die Bundesregierung für die 17. Legislaturperiode (Jahre 2010 bis 2013) mit rund 850 Projekten im Rahmen des DeveloPPP-Programms (Entwicklungspartnerschaften mit der Wirtschaft und Strategische Allianzen) sowie im Rahmen von integrierten Entwicklungspartnerschaften der Durchführungsorganisationen GIZ, DEG (Deutsche Investitions- und Entwicklungsgesellschaft mbH) und sequa gGmbH rechnet, während in der vorangegangenen 16. Wahlperiode (Jahre 2006 bis 2009) unter der damaligen Bundesministerin für wirtschaftliche Zusammenarbeit und Entwicklung, Heidemarie Wieczorek-Zeul, mit 927 Projekten deutlich mehr derartige Projekte stattfanden, und andererseits der Äußerung vom Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung, Dirk Niebel, in der Regierungsbefragung vom 17. April 2013, es seien 1 500 Entwicklungspartnerschaften initiiert worden (den Vergleich bzw. die neuen Zahlen bitte nach Projekten, Legislaturperioden, Sektoren, Jahren, Volumina, durchführenden Organisationen und Ländern aufschlüsseln), und anhand welcher Indikatoren erfolgt die Messung der entwicklungspolitischen Wirkungen der Entwicklungspartnerschaften, der integrierten Entwicklungspartnerschaften und der Strategischen Allianzen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.05.2013 - BT-Drucksache 17/13375, Nr. 102",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713375.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ute",
          "NACHNAME": "Koczy",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gudrun",
          "NACHNAME": "Kopp",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
