{
  "vorgangId": "55756",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aufteilung der Kosten bei der Aufnahme und Unterbringung von Asylsuchenden zwischen Bund, Ländern und Kommunen; Rücknahme der Beschränkungen der Freizügigkeit und des Arbeitsmarktzugangs für Asylsuchende",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14712",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Asylrecht",
      "Asylverfahren",
      "Dublin-Verordnung",
      "Flüchtlingsunterbringung",
      "Kosten"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie ist die Verteilung der Kosten bei der Aufnahme und Unterbringung von Asylsuchenden geregelt (bitte nach Bund, einzelnen Bundesländern, Kommunen und zeitlichem Ablauf differenzieren), und welche Regelungen der Kostenübernahme gelten insbesondere für die Gruppe der Asylsuchenden, für die nach der Dublin-Verordnung eigentlich ein anderer EU-Mitgliedstaat zuständig ist, die aber nach Fristablauf nicht dorthin überstellt werden konnten und sich deshalb weiter in Deutschland aufhalten? \n \nIn welcher Weise plant die Bundesregierung eine Entlastung vor allem der Kommunen bezüglich der Kosten der Unterbringung und Versorgung von Asylsuchenden, auch um ungleiche Verteilungen der Kosten zwischen Bund, Ländern und Kommunen in der Praxis vorbeugend entgegenzuwirken (bitte ausführen), und ist die Bundesregierung insbesondere bereit, Beschränkungen der Freizügigkeit und des Arbeitsmarktzugangs für Asylsuchende zurückzunehmen, um diesen zu ermöglichen, unabhängig von staatlichen Hilfsleistungen für ihren Lebensunterhalt selbst aufkommen zu können?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.09.2013 - BT-Drucksache 17/14712, Nr. 13, 14",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Dagmar",
          "NACHNAME": "Enkelmann",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
