{
  "process": "17-55436",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Massenspeicherung von Telefondaten und Weitergabe der Daten an Sicherheitsbehörden der USA",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14530",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Datenaustausch",
      "Datenschutz",
      "Datenspeicherung",
      "Sicherheitsbehörde",
      "Telekommunikationsüberwachung",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Maßnahmen zum Schutz deutscher Bürgerinnen und Bürger trifft die Bundesregierung, insbesondere durch hiermit erfragte transparente Auskünfte (bitte aufschlüsseln nach allen Verwendern, jeweiligen Rechtsgrundlagen, Einsatzzwecken, Betroffenenzahlen), bezüglich der &ndash; u. a. durch BND, BfV wie auch ausländische Nachrichtendienste genutzten &ndash; Überwachungssoftware XKeyscore, welche &ndash; entgegen heutigem Leugnen des Koordinators der US-Geheimdienste James Clapper (vgl. ZEIT-online, 31. Juli 2013: www.zeit.de/ digital/datenschutz/2013-07/skeyscore-snowdenfolien) &ndash; in Echtzeit eine massenhafte Speicherung von Kommunikationsverbindungen Unverdächtiger sowie für drei Tage aller Kommunikationsinhalte ermöglicht (vgl. theguardian. com, 31. Juli 2013: www.theguardian.com/ world/2013/jul/31/nsa-top-secret-program-onlinedata), und mit welchen Maßnahmen v. a. der Datenschutzaufsicht stellt die Bundesregierung im Rahmen ihrer Zuständigkeit sicher, dass Unternehmen wie etwa die Deutsche Telekom AG (vgl. FOCUS-online, 24. Juli 2013: www. focus.de/finanzen/news/unternehmen/tid-32516/ neuer-daten-skandal-telekom-laesst-das-fbi-seit-2000-mithoeren_aid_1051821.html) oder im Internet genannte weitere Unternehmen (vgl. http://publicintelligence.net/us-nsas/), die in den USA verbundene (Tochter-)Unternehmen unterhalten oder deutsche Kundendaten mithilfe US-amerikanischer Netzbetreiber o. a. Datendienstleister bearbeiten, nicht insbesondere durch den Abschluss sog. CFIUS-Abkommen jene Kundendaten US-amerikanischen Sicherheitsbehörden ausliefern?"
  }
}
