{
  "process": "17-55422",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sicherheitsstandards bei der Identifizierung und Registrierung der Versicherten für die elektronische Gesundheitskarte der gesetzlichen Krankenkassen und Wahrung des Sozialgeheimnisses nach § 35 SGB I",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14530",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Datenschutz",
      "Datenspeicherung",
      "Elektronische Gesundheitskarte",
      "Fotografie",
      "Krankenkasse",
      "Personenbezogene Daten",
      "Sozialgesetzbuch I"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche konkreten Maßnahmen hat die Bundesregierung unternommen, sodass bei Beantragung bzw. bei Ausgabe der elektronischen Gesundheitskarte durch die gesetzlichen Krankenkassen an die Versicherten ausschließlich Verfahren zur Identifizierung und Registrierung der Versicherten zum Einsatz kommen, die das Sicherheitsniveau \"hoch\" erfüllen, damit eine eindeutige Identifizierung möglich ist? \n \nIst der Bundesregierung bekannt, dass die für die Aufnahme des Versichertenfotos für die elektronische Gesundheitskarte vorgeschriebenen Sicherheitsstandards nicht eingehalten werden, und wenn ja, welche Maßnahmen hat die Bundesregierung bisher unternommen, um die Krankenkassen zur Einhaltung der Sicherheitsstandards zu zwingen? \n \nWelche Auffassung vertritt die Bundesregierung im Hinblick auf die Funktion, der durch den Versicherten oder Erziehungsberechtigten aufgebrachten Unterschrift auf der elektronischen Gesundheitskarte? \n \nWie ist nach Auffassung der Bundesregierung gewährleistet, dass nur der jeweils berechtigte Versicherte Auskunft über Sozialdaten nach § 35 des Ersten Buches Sozialgesetzbuch erhält?"
  }
}
