{
  "vorgangId": "55773",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Finanzbedarf Griechenlands und Entwicklung der Prognosen für das Griechische Staatsdefizit sowie Äußerungen des Bundesministers der Finanzen zu einem dritten Rettungspaket für Griechenland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14712",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Europäische Wirtschafts- und Währungsunion"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Griechenland"
      },
      "Kredit",
      "Öffentliche Schulden"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hoch ist der Finanzierungsbedarf des griechischen Staates für die Jahre 2015 bis 2022 (bitte nach Jahr aufschlüsseln)? \r\n \r\nWie haben sich die den Rettungspaketen zugrunde liegenden Annahmen für das griechische Staatsdefizit und das Wachstum des griechischen Bruttoinlandsprodukts seit 2011 entwickelt (bitte tabellarisch pro Jahr von 2011 bis Ende der jeweiligen Annahmen aufschlüsseln; bitte nur neue Werte bei Veränderung der Annahmen; bitte für vergangene Jahre zusätzlich tatsächliche Werte vermerken)? \r\n \r\nVor dem Hintergrund von Presseberichten, dass Bundeskanzlerin Dr. Angela Merkel auf einer Wahlveranstaltung in Schwäbisch Gmünd sagte, der Bundesminister der Finanzen, Dr. Wolfgang Schäuble, habe mit seiner Äußerung, dass Griechenland ein drittes Rettungspaket benötige, nur das ausgesprochen, was alle Abgeordneten ihren Unterlagen entnehmen könnten, frage ich die Bundesregierung, wo genau in den dem Deutschen Bundestag vorliegenden Unterlagen (bitte mit konkreter Angabe von Dokument und Seitenzahl) zu lesen ist, dass Griechenland ein drittes Rettungspaket benötige (im Gegensatz zu der vorher durch die Bundesregierung vertretenen Haltung, dass Griechenland grundsätzlich bis zu einem Marktzugang Unterstützung durch die Eurogruppe erfahren wird, was beispielsweise im dem Deutschen Bundestag vorliegenden Eurogruppenstatement vom 27. November 2012 zu lesen ist und auch andere Maßnahmen als ein weiteres Rettungspaket nach sich ziehen kann)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.09.2013 - BT-Drucksache 17/14712, Nr. 22-24",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Priska",
          "NACHNAME": "Hinz",
          "WAHLKREISZUSATZ": "Herborn",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
