{
  "vorgangId": "53838",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Besetzung der Leitung der Pressestelle der Bundesnetzagentur",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13629",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/136/1713629.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beamter",
      "Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen",
      "Presse",
      "Stellenausschreibung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nGab es im Vorfeld der Besetzung des Postens der Leitung der Pressestelle der Bundesnetzagentur Kontakte zwischen dem bayerischen Ministerpräsidenten bzw. anderen Mitgliedern der Bayerischen Staatsregierung und der Bundesnetzagentur und insbesondere dem Präsidenten der Bundesnetzagentur? \r\n \r\nIn welcher Form erfolgte die Abstimmung zwischen dem Präsidenten der Bundesnetzagentur mit der Verwaltung und den Personalvertretern bei der Ausschreibung der Stelle des Pressesprechers der Bundesnetzagentur, und welche Erfordernisse gab es, vor dem Hintergrund der vom Präsidenten der Bundesnetzagentur behaupteten \"besonderen Eilbedürftigkeit\", bei Dauer und Form der Ausschreibung (DER SPIEGEL, Ausgabe 20/2013 vom 13. Mai 2013)? \r\n \r\nWie bewertet es die Bundesregierung, dass es bei der Besetzung der Pressestelle der Bundesnetzagentur kein Auswahlverfahren zwischen mehreren Bewerbern gab und die neu eingestellte Leiterin der Pressestelle der Bundesnetzagentur gleich zu Beginn des Arbeitsverhältnisses zur Beamtin ernannt wurde, und gibt es vergleichbare Beispiele für eine derartige Einstellungspraxis bei nachgeordneten Behörden des Bundes?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.05.2013 - BT-Drucksache 17/13629, Nr. 42-44",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/136/1713629.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Florian",
          "NACHNAME": "Pronold",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stefan",
          "NACHNAME": "Kapferer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
