{
  "vorgangId": "53010",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erbringung der \"Fusionsrendite\" der Deutschen Gesellschaft für Internationale Zusammenarbeit; Abwicklung und Integration der Vorgängerorganisationen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13310",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713310.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
      {
        "_fundstelle": "true",
        "__cdata": "Deutsche Gesellschaft für Internationale Zusammenarbeit"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTrifft es zu, dass \"Fusionsrendite\" (Staatssekretär Hans-Jürgen Beerfeltz in der Presseerklärung vom 19. März 2013) der Deutschen Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH vorwiegend durch die aus den Altorganisationen InWEnt (Internationale Weiterbildung und Entwicklung gemeinnützige GmbH) und DED (Deutscher Entwicklungsdienst) stammenden Bonner Beschäftigten der GIZ erbracht werden und dass dies vor allem durch die Abschaffung der von ihnen konzipierten und betreuten entwicklungspolitischen Instrumente wie zum Beispiel Human Capacity Development (HCD) und Entwicklungshelfer (EH) erreicht wird? \r\n \r\nTrifft es zu, dass mit dem Auslaufen der letzten Aufträge von ex InWEnt wichtiges entwicklungspolitisches Know-how am Standort Bonn in 2013 abgewickelt wird, und wie wollen das BMZ und die GIZ die hierdurch bereits entstandenen personalpolitischen Lücken schließen? \r\n \r\nAufgrund welcher Erkenntnisse wurde dem Ausschuss für wirtschaftliche Zusammenarbeit und Entwicklung des Deutschen Bundestages eine sehr gut voranschreitende Integration der unterschiedlichen Kulturen in den Häusern der GIZ und der verschiedenen Instrumente der Entwicklungszusammenarbeit berichtet, wenn sowohl die Ergebnisse einer internen Mitarbeiterbefragung 2012 als auch die aktuellen Zahlen zur stark rückläufigen Beauftragung von Kerninstrumenten der Vorgängerorganisationen ex InWEnt und ex DED eine andere Sprache sprechen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.04.2013 - BT-Drucksache 17/13310, Nr. 48-50",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713310.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrich",
          "NACHNAME": "Kelber",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gudrun",
          "NACHNAME": "Kopp",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
