{
  "vorgangId": "55399",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Identitätsnachweise für die Kommunikation zwischen Versicherten und Krankenkassen mittels elektronischer Gesundheitskarten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14530",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "E-Government-Gesetz",
      "Elektronische Gesundheitskarte",
      "Gesetzliche Krankenversicherung",
      "Identitätsfeststellung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIst die Bundesregierung weiterhin der Auffassung, dass die elektronische Gesundheitskarte mit den aufgebrachten Aut- und Autn-Zertifikaten rechtlich die Identität des Versicherten gerade nicht bestätigt, und wenn ja, wie gedenkt die Bundesregierung, dann für einen hinreichenden Sozialdatenschutz zu sorgen, bei dem ein verbindlicher Nachweis der Identität der auskunftersuchenden Person unabdingbar ist? \n \nSieht die Bundesregierung es als erforderlich an, damit die elektronische Gesundheitskarte als Identitätsnachweis für die Kommunikation zwischen Versicherten und Krankenkassen i. S. d. Artikels 4 des Entwurfs eines Gesetzes zur Förderung der elektronischen Verwaltung sowie zur Änderung weiterer Vorschriften (Bundestagsdrucksache 17/11473) gelten kann, dass alle elektronischen Gesundheitskarten nachzuidentifizieren sind, und wenn nein, warum nicht?   \n \nWie hoch schätzt die Bundesregierung den zusätzlichen finanziellen Aufwand einer Nachidentifizierung für die Anwendung nach dem Gesetz zur Förderung der elektronischen Verwaltung sowie zur Änderung weiterer Vorschriften ein, und aus welchen Mitteln soll dies finanziert werden? \n \nWelche Auffassung vertritt die Bundesregierung im Hinblick auf die Identifizierung durch einen Arzt von Kindern und Jugendlichen bis zur Vollendung des 15. Lebensjahres sowie Personen, deren Mitwirkung an der Erstellung eines Lichtbildes nicht möglich ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.08.2013 - BT-Drucksache 17/14530, Nr. 96-99",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gerold",
          "NACHNAME": "Reichenbach",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Flach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
