{
  "process": "17-54769",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kosten für die Bundesanstalt für Arbeit bei Übernahme der Leistungen im Bereich \"Rehabilitation und Teilhabe behinderter Menschen\" nach SGB IX auf Sozialhilfeträger",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14270",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/142/1714270.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Behinderter",
      "Bundesagentur für Arbeit",
      "Eingliederungshilfe für Behinderte",
      "Rehabilitation",
      "Sozialgesetzbuch IX",
      "Sozialgesetzbuch XII",
      "Teilhabe behinderter Menschen",
      "Werkstatt für behinderte Menschen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Kosten entstehen für die BA durch ihre Aufgaben nach § 42 des Neunten Buches Sozialgesetzbuch, und über welchen Zeitraum ist die BA für betroffene Personen der Leistungserbringer (bitte aufschlüsseln für die letzten fünf Jahre)? \n \nWelche zusätzlichen fiskalischen Belastungen würden für die BA entstehen, wenn die BA die Aufgaben nach § 136 Absatz 1 Satz 3 bis 6 SGB IX übernehmen würde, und wie unterscheiden sich diese Aufgaben von denen nach § 42 SGB IX (bitte aufschlüsseln für die letzten fünf Jahre)? \n \nWelche Kosten entstehen für die BA, wenn sie für 50 Prozent der Aufwendungen nach § 39 SGB IX aufkommen müsste, und in welcher Höhe würde die Eingliederungshilfe für behinderte Menschen durch diese Rechtsänderung entlastet (bitte aufschlüsseln für die letzten fünf Jahre)? \n \nGegenüber welchen Trägern anderer Sozialleistungen gilt für die Eingliederungshilfe für behinderte Menschen nicht der Nachranggrundsatz des § 2 des Zwölften Buches Sozialgesetzbuch, und welche fiskalischen Entlastungen, aufgeschlüsselt nach Trägern, würde die Eingliederungshilfe für behinderte Menschen durch die jeweilige Einführung des Nachranggrundsatzes erhalten?"
  }
}
