{
  "vorgangId": "51207",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verfahren des Bundesversicherungsamtes wegen Aktionen der BKKIHV im Zusammenhang mit der Verschreibung der Notfallkontrazeptiva (\"Pille danach\") bzw. beanstandeten Kooperation mit der ProLife Marketing GmbH",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12304",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712304.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Betriebskrankenkasse",
      "Bundesversicherungsamt",
      "Empfängnisverhütung",
      "Gesetzliche Krankenversicherung",
      "Verhütungsmittel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nGeht das Bundesversicherungsamt nach Kenntnis der Bundesregierung dem Hinweis der \"Frankfurter Allgemeine Zeitung\" (FAZ, 23. Januar 2013, Katholische Kliniken Lasset uns Denunzieren) nach, dass die BKK IHV (Betriebskrankenkasse für Industrie, Handel und Versicherungen) aus Wiesbaden die etwa 1 500 bis 2 000 Euro teure Aktion einer bezahlten Testpatientin in Kölner katholischen Kliniken zur Verschreibung der \"Pille danach\" finanziert habe, und welche aufsichtsrechtlichen Schritte sind geplant? \n \nWelche Informationen liegen der Bundesregierung zu dem vom BVA im Jahr 2012 beanstandeten Kooperationsvertrag zwischen der BKK IHV und der ProLife Deutschland GmbH & Co. KG &ndash; ein konfessioneller Versicherungsmakler mit katholischem Hintergrund, der sich gegen Abtreibungen einsetzt &ndash; vor, und welche Konsequenzen zieht sie hinsichtlich der vermutlichen Finanzierung einer Testpatientin in katholischen Krankenhäusern durch eine gesetzliche Krankenversicherung vor diesem Hintergrund? \n \nPlant das BVA nach Kenntnis der Bundesregierung der Information auf der Internetseite von ProLife Deutschland GmbH & Co. KG (www.prolife-deutschland.de/search?mode= benefit&type=initial Aufruf 24. Januar 2013) nachzugehen, wonach Mitglieder von ProLife Deutschland GmbH & Co. KG in einer gesetzlichen Krankenversicherung über eine spezielle ProLife-Verwaltungsstelle aufgenommen werden, nachzugehen und gegebenenfalls erneut aufsichtsrechtliche Schritte vorzunehmen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.02.2013 - BT-Drucksache 17/12304, Nr. 122-124",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712304.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Birgitt",
          "NACHNAME": "Bender",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Flach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
