{
  "process": "17-55490",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anträge der Grundsicherungsträger auf Abzweigung des Kindergeldes für bei den Eltern lebende und volljährige Behinderte",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14577",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714577.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Behinderter",
      "Jobcenter",
      "Kindergeld",
      "Optionskommune",
      "Sozialverwaltung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIn wie vielen Fällen haben die Grundsicherungsträger, die mit der am 1. Januar 2013 eingetretenen Bundesauftragsverwaltung den fachlichen Weisungen des Bundes unterliegen (Gesetz zur Änderung des Zwölften Buches Sozialgesetzbuch vom 20. Dezember 2012 (BGBl. I S. 2783)), bundesweit Anträge auf Abzweigung des Kindergeldes für volljährige behinderte Menschen gestellt, die bei ihren Eltern leben (bitte nach positiv und negativ beschiedenen Anträgen differenziert darstellen), und wie bewertet die Bundesregierung diese Zahlen?   \n \nIn welcher Form verdeutlich die Bundesregierung gegenüber den Grundsicherungsträgern ihre Rechtsauffassung, dass eine Abzweigung des Kindergeldes für volljährige behinderte Menschen regelmäßig nicht in Betracht kommt, wenn diese von ihren Eltern persönlich betreut werden, da damit in der Regel erhebliche finanzielle Belastungen verbunden sind, und liegt der Bundesregierung der durch das Ministerium für Arbeit und Soziales Sachsen-Anhalt erarbeitete Erlass vor, der für die unter der Bundesauftragsverwaltung stehenden Grundsicherungsträger die Rechtsauffassung des Bundesministeriums für Arbeit und Soziales hinsichtlich der Praxis der Kindergeldabzweigung nochmals verdeutlicht?   \n \nHat die Bundesregierung im Nachgang der Beratung des Antrags \"Für eine angemessene Praxis bei Anträgen auf Kindergeldabzweigung durch die Sozialhilfeträger\" (Bundestagsdrucksache 17/10863) im Ausschuss für Arbeit und Soziales am 28. November 2012, in der die Fraktion der CDU/CSU angekündigt hat, die Bundesregierung werde Entwicklungen entgegenwirken, in denen die Abzweigung von Kindergeld über Sonderfälle hinaus praktiziert werde (vgl. Bundestagsdrucksache 17/11748), mit der Fraktion der CDU/CSU über die Frage kommuniziert, welche Schritte geeignet wären, dieses Ziel zu erreichen, und wenn ja, mit welchen Ergebnissen? "
  }
}
