{
  "vorgangId": "55444",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bienengefährlichkeit und Toxizität für Amphibien des Fungizids Pyraclostrobin",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14530",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Amphibie",
      "Biene",
      "Genehmigung",
      "Gift",
      "Pflanzenschutzmittel"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie bewertet die Bundesregierung die indirekte Bienengefährlichkeit des Fungizidwirkstoffs Pyraclostrobin vor dem Hintergrund der Erkenntnisse einer aktuellen Studie (Pettis et al.) des staatlichen Bee Research Laboratory (Maryland, USA), wonach Bienen nach der Aufnahme von mit Pyraclostrobin belasteten Pollen fast dreimal so häufig an dem Pilzparasiten Nosema erkranken, und welche konkreten Maßnahmen wird die Bundesregierung ergreifen, um diesen Erkenntnissen bezüglich der Risiken für Bienen durch Pyraclostrobin nachzugehen (siehe auch Bericht auf SPIEGEL ONLINE vom 27. Juli 2013)? \n \nWie bewertet die Bundesregierung die Tatsache, dass laut Untersuchungen von Wissenschaftlern des Institutes für Umweltwissenschaften der Universität Landau-Koblenz (Brühl et al., Januar 2013) einige Pestizide, darunter auch Fungizide mit dem Wirkstoff Pyraclostrobin, extrem giftig auf Amphibien (Frösche) wirken, was auch nach Einschätzung des Umweltbundesamtes sogar bei niedrigen Expositionen von einem Zehntel der praxisüblichen Anwendungsmenge zu einer Todesrate von 40 Prozent unter den Tieren führen kann (siehe Manuskript der Deutschlandradio-Sendung \"Schweigen im Frühling\" vom 9. Mai 2013), und welche Aktivitäten verfolgt die Bundesregierung, damit die Risikobewertung bzw. Zulassung von Pflanzenschutzmitteln mit Pyraclostrobin hinsichtlich der Toxizitätsbewertung bezüglich Amphibien überprüft wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.08.2013 - BT-Drucksache 17/14530, Nr. 73, 74",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Harald",
          "NACHNAME": "Ebner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Peter",
          "NACHNAME": "Bleser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
