{
  "vorgangId": "54985",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Förderung und Beratung von nicht leistungsberechtigten Arbeitslosen und Langzeitarbeitslosen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsbeschaffung",
      "Arbeitsloser",
      "Arbeitsvermittlung",
      "Bundesagentur für Arbeit",
      "Langzeitarbeitslosigkeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie stellt sich der Umfang der Beratungsaktivitäten und Förderleistungen für nichtleistungsberechtigte Arbeitslose in den Jahren 2011 und 2012 dar, insbesondere vor dem Hintergrund der Prüfmitteilung des Bundesrechnungshofes vom 7. November 2012, die kritisiert, dass Nichtleistungsempfängerinnen und -empfänger bei der Zielerreichung der Bundesagentur für Arbeit eine zu geringe Rolle spielen (bitte in absoluten und prozentualen Zahlen &ndash; relativ zu ihrem Anteil an allen Arbeitslosen &ndash;, differenziert nach Förderinstrument und Geschlecht sowie nach Einstufung als Berufsrückkehrerinnen und -rückkehrer bzw. Wiedereinsteigerinnen und Wiedereinsteiger angeben), und in welchem Umfang gelang Nichtleistungsbezieherinnen und -beziehern im selben Zeitraum der Abgang aus Arbeitslosigkeit (bitte differenziert nach Abgang in Erwerbstätigkeit, in eine Maßnahme und in Nichterwerbstätigkeit darstellen)? \r\n \r\nIn welchem Umfang wurden Langzeitarbeitslose in den Rechtskreisen SGB II und SGB III seit 2012 bis einschließlich Juni 2013 mit arbeitsmarktpolitischen Instrumenten gefördert (bitte für die Rechtskreise getrennt, in absoluten und prozentualen Zahlen &ndash; relativ zu ihrem Anteil an allen Arbeitslosen &ndash;, nach Förderinstrument und Geschlecht sowie unter Berücksichtigung der Langzeitarbeitslosen, die aufgrund von § 53a Absatz 2 SGB II nicht in der Arbeitslosenstatistik aufgeführt werden, darstellen), und in welchem Umfang gelang Langzeitarbeitslosen im selben Zeitraum der Abgang aus Arbeitslosigkeit (bitte differenziert nach Rechtskreisen und nach Abgang in Erwerbstätigkeit, in eine Maßnahme und in Nichterwerbstätigkeit darstellen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.07.2013 - BT-Drucksache 17/14359, Nr. 59, 60",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714359.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Pothmer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
