{
  "vorgangId": "54313",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Arbeitszeitregelung in der \"Verordnung über die Arbeitszeit bei Offshore-Tätigkeiten\" und Anzahl Betroffener; Schlechterstellung bei Besatzungsmitgliedern auf Schiffen unter nichtdeutscher Flagge; Ausweitung der täglichen Arbeitszeit unter Gewährleistung gleichbleibender Sicherheitsstandards",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13991",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/139/1713991.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsschutz",
      "Arbeitszeit",
      "Offshore-Arbeitszeitverordnung",
      "Offshoretechnik",
      "Schifffahrtspersonal",
      "Seearbeitsgesetz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie begründet die Bundesregierung die Regelung in der vom Bundeskabinett Ende April 2013 beschlossenen Verordnung über die Arbeitszeit bei Offshore-Tätigkeiten, wonach die Arbeitszeit für Beschäftigte im Bereich der Offshore-Tätigkeiten abweichend vom Seearbeitsgesetz auf bis zu zwölf Stunden verlängert werden kann, und wie viele Beschäftigte sind davon nach ihrer Kenntnis betroffen? \n \nWie begründet die Bundesregierung die Schlechterstellung der Besatzungsmitglieder auf Schiffen, von denen aus Offshore-Tätigkeiten durchgeführt werden, gegenüber Beschäftigten an Bord von Schiffen unter deutscher Flagge, und weshalb ist sie von ihrer noch im Rahmen der Anhörung von Ländern, Fachkreisen und Verbänden vertretenen Position abgerückt, dass eine Ausweitung der täglichen Arbeitszeit im Lichte aktueller Erkenntnisse (z. B. Gutachten zum Gesundheitsschutz) nicht infrage komme? \n \nWie kann aus Sicht der Bundesregierung vor diesem Hintergrund sichergestellt werden, dass die jetzt vorgesehene Arbeitszeitverlängerung keine negativen Folgen auf die Arbeitssicherheit der im Bereich Offshore-Tätigkeiten beschäftigten Arbeitnehmerinnen und Arbeitnehmer hat, und wie begegnet sie der Kritik von Gewerkschaftsseite, dass der Ausgleich der Arbeitszeitverlängerungen durch freie Tage keine Lösung im Hinblick auf das erhöhte Unfallrisiko etwa durch Übermüdung darstellt, das aus der geplanten Regelung resultiert?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "14.06.2013 - BT-Drucksache 17/13991, Nr. 69-71",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/139/1713991.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
