{
  "vorgangId": "50143",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entwicklung und Dauer der durchschnittlichen (Langzeit-)Arbeitslosigkeit seit 2009 und Chancen auf eine Erwerbstätigkeit, insbesondere der 55- bis 65-Jährigen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11976",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/119/1711976.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsloser",
      "Arbeitslosigkeit",
      "Langzeitarbeitslosigkeit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie hoch war die jahresdurchschnittliche Langzeitarbeitslosigkeit in den Jahren 2009, 2010 und 2011 (bitte die jeweilige durchschnittliche Anzahl der Langzeitarbeitslosen und die jeweilige Langzeitarbeitslosenquote jeweils einmal mit und einmal ohne Berücksichtigung des statistischen Effekts durch die Regelung des § 53a SGB II angeben), und wie hoch war die jahresdurchschnittliche Langzeitarbeitslosigkeit der 55- bis unter 65-Jährigen in diesen Jahren (bitte die jeweilige durchschnittliche Anzahl der 55- bis unter 65-jährigen Langzeitarbeitslosen und die jeweilige Langzeitarbeitslosenquote dieser Altersgruppe jeweils einmal mit und einmal ohne Berücksichtigung des statistischen Effekts durch die Regelung des § 53a SGB II angeben)? \n \nWie haben sich die Chancen Arbeitsloser, ihre Arbeitslosigkeit durch Aufnahme einer sozialversicherungspflichtigen Beschäftigung am ersten Arbeitsmarkt zu beenden, in den Jahren 2009, 2010 und 2011 dargestellt (Angaben bitte jeweils als Anzahl der Abgänge in eine sozialversicherungspflichtige Beschäftigung am ersten Arbeitsmarkt je 100 Arbeitslose), und wie haben sich die Chancen der 55- bis unter 65-jährigen Arbeitslosen, ihre Arbeitslosigkeit durch Aufnahme einer sozialversicherungspflichtigen Beschäftigung am ersten Arbeitsmarkt zu beenden, in den Jahren 2009, 2010 und 2011 dargestellt (Angaben bitte jeweils als Anzahl der Abgänge der 55- bis unter 65-jährigen Arbeitslosen in eine sozialversicherungspflichtige Beschäftigung am ersten Arbeitsmarkt je 100 Arbeitslose dieser Altersgruppe)? \n \nWie lange waren Arbeitslose, die in den Jahren 2009, 2010 und 2011 aus der Arbeitslosigkeit ausschieden, durchschnittlich arbeitslos (Angaben bitte für das jeweilige Jahr in Wochen der Arbeitslosigkeit vor Austritt aus der Arbeitslosigkeit), und wie lange waren 55- bis unter 65-jährige Arbeitslose, die in den Jahren 2009, 2010 und 2011 aus der Arbeitslosigkeit ausschieden, durchschnittlich arbeitslos (Angaben bitte für das jeweilige Jahr in Wochen der Arbeitslosigkeit vor Austritt aus der Arbeitslosigkeit)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.12.2012 - BT-Drucksache 17/11976, Nr. 58-60",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/119/1711976.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Pothmer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
