{
  "vorgangId": "52895",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kontrollverfahren zur Qualitätssicherung der sogenannten Servicer des FMS-Wertmanagements der Bundesanstalt für Finanzmarktstabilisierung; Anzahl der Beanstandungen und Ablösungen sowie die Höhe der von Ihnen betreuten Vermögenswerte",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13046",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/130/1713046.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bad Bank",
      "Bundesanstalt für Finanzmarktstabilisierung",
      "Finanzmarktstabilisierungsfonds",
      "FMS Wertmanagement",
      "Qualitätssicherung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit welchem Verfahren kontrolliert die Bundesregierung als Eigentümerin im Interesse der Steuerzahler/-innen und als vorgesetzte Behörde der Bundesanstalt für Finanzmarktstabilisierung (FMSA) die Qualität der sogenannten Servicer, die von der FMS Wertmanagement AöR (FMS-WM) mit der Betreuung und Verwertung einzelner Vermögenswerte des FMS-WM-Portfolios betraut wurden, und welcher externen Dienstleister bedient sich die Bundesregierung im Zuge dieser Kontrollverfahren (bitte Namen der Dienstleister, Häufigkeit ihrer Inanspruchnahme und jeweilige Vergütung angeben)?\u000b\u000b \r\n \r\nBei wie vielen Servicern der FSM-WM gab es Beanstandungen an ihrer Tätigkeit oder sogar eine Ablösung der Servicer (bitte Anzahl aller Servicer, der beanstandeten Servicer, der abgelösten Servicer und von ggf. noch offenen Beanstandungs- oder Ablösungsverfahren angeben), und wie hoch war der von diesen Servicern betreute Anteil von Vermögenswerten im Vergleich zum Gesamtvolumen der Vermögenswerte der FMS-WM?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.04.2013 - BT-Drucksache 17/13046, Nr. 23, 24",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/130/1713046.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Axel",
          "NACHNAME": "Troost",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Steffen",
          "NACHNAME": "Kampeter",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
