{
  "vorgangId": "53580",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gewährleistung eines gefahrlosen Badebetriebs in Schwimmbädern durch eine angemessene Ausstattung mit Fachpersonal angesichts steigender Badeunfälle",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13579",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/135/1713579.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Meister für Bäderbetriebe"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Schwimmbad"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nSieht die Bundesregierung einen Zusammenhang zwischen der Zahl der, z. T. auch mit tödlichem Ausgang zu verzeichnenden, Badeunfälle in Schwimmbädern und einer nach meiner Meinung weder qualitativ noch quantitativ angemessenen Personalausstattung zur Gewährleistung eines gefahrlosen Badebetriebs (dapd vom 11. Oktober 2012), und wenn nein, warum nicht? \r\n \r\nHält die Bundesregierung die Qualifikation von Rettungsschwimmerinnen und Rettungsschwimmern für ausreichend, um die Verkehrssicherungspflicht in Schwimmbädern im erforderlichen Umfang zu gewährleisten, und wenn ja, worauf gründet sich diese Annahme? \r\n \r\nWarum gibt es keine bundesweit einheitliche und verbindliche Regelung über die erforderliche Qualifikation und die quantitative Ausstattung der Fachkräfte (Schwimmmeisterinnen und Schwimmmeister), die in den Schwimmbädern für einen gefahrlosen Badebetrieb Verantwortung tragen? \r\n \r\nWelchen Handlungsbedarf sieht die Bundesregierung angesichts der Zahl der Badeunfälle mit tödlichem Ausgang in Schwimmbädern bezüglich der Festlegung verbindlicher Standards für die personelle Ausstattung mit qualifiziertem und ausreichend vorhandenem Personal zur Gewährleistung eines gefahrlosen Badebetriebs, und was wird die Bundesregierung diesbezüglich in die Wege leiten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.05.2013 - BT-Drucksache 17/13579, Nr. 12-15",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/135/1713579.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Katrin",
          "NACHNAME": "Kunert",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
