{
  "vorgangId": "56070",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Bekannt gewordene Aktivitäten US-amerikanischer Geheimdienste in Deutschland: Rechtsgrundlagen und technische Kontrollmaßnahmen der Bundesregierung sowie Kooperation deutscher und amerikanischer Geheimdienste",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14813",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/148/1714813.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Akustische Überwachung",
      "Europäische Union",
      {
        "_fundstelle": "true",
        "__cdata": "Nachrichtendienst"
      },
      "NSA",
      "Telekommunikationsüberwachung",
      "Terrorismusbekämpfung",
      {
        "_fundstelle": "true",
        "__cdata": "USA"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Rechtsgrundlagen berechtigen die National Security Agency (NSA) bzw. andere Geheimdienste der USA, auf deutschem Boden Daten Deutscher und Angehöriger anderer Staaten zu erfassen und sie zu überwachen? \r\n \r\nWelche technischen Maßnahmen hat die Bundesregierung ergriffen, um zu prüfen, ob und welche Abhöraktivitäten die NSA an ihren aktuellen Standorten in der Bundesrepublik Deutschland und den hier liegenden Internetknoten einschließlich der Überseekabel-Anlandepunkte auf Sylt und in Norden vornimmt? \r\n \r\nWelche weiteren Projekte (bitte jeweils Laufzeit, Zielsetzung, Beteiligte und Bezeichnung angeben) gab es im Zeitraum 2000 bis 2013 zwischen amerikanischen und bundesdeutschen Geheimdiensten, bei denen, ähnlich wie in der zwischen Central Intelligence Agency (CIA), Bundesnachrichtendienst (BND) und Bundesamt für Verfassungsschutz (BfV) betriebenen Anti-Terror-Einheit \"Projekt 6\", kooperiert wurde, und gilt für alle diese Projekte, dass im Rahmen der Arbeit zwar alle rechtlichen Vorschriften eingehalten wurden, diese eingehaltenen Vorschriften selber aber \"leider nicht öffentlich zu kommunizieren\" sind (Regierungspressekonferenz am 9. September 2013)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.10.2013 - BT-Drucksache 17/14813, Nr. 8-10",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/148/1714813.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jan",
          "NACHNAME": "Korte",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Rogall-Grothe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
