{
  "vorgangId": "50177",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsatznachbesteuerung der Gagen der Bühnen- und Kostümbildner und daraus resultierende Mehrausgaben für staatliche Sozialleistungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/11976",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/119/1711976.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Besteuerungsverfahren"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Künstler"
      },
      "Sozialleistung",
      "Umsatzsteuer"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beurteilt die Bundesregierung das Verhältnis sowohl quantitativ als auch qualitativ zwischen den einerseits durch die erheblichen Nachforderungen von Umsatzsteuerdifferenzen für die letzten sechs Jahre erzielten Steuermehreinnahmen, die sich daraus ergeben, dass die Höhe des Umsatzsteuersatzes für die Gagen der Bühnen- und Kostümbildner &ndash; voller Umsatzsteuersatz, anteilig ermäßigter Umsatzsteuersatz, anteilig voller Umsatzsteuersatz oder ermäßigter Umsatzsteuersatz &ndash; vor dem Hintergrund der Auslegungsrichtlinie im Ermessen des einzelnen Finanzbeamten liegt, und andererseits der dadurch ausgelösten Mehrausgaben für die Inanspruchnahme von staatlichen Sozialleistungen durch die aufgrund der Steuernachforderungen der überwiegend in prekären Beschäftigungsverhältnissen &ndash; das jährliche Durchschnittseinkommen der 2011 in der Künstlersozialkasse gemeldeten 2 700 Bühnen- und Kostümbildner betrug rund 11 400 Euro &ndash; stehenden anspruchsberechtigt werdenden Bühnen- und Kostümbildner, zum Beispiel durch Aufstockung (Hartz IV), Privatinsolvenz (bitte mit Begründung, hilfsweise können Schätzwerte zugrunde gelegt werden), und welche Möglichkeiten sieht die Bundesregierung, auf die oben genannten rückwirkenden Umsatzsteuernachforderungen an Bühnen-und Kostümbildner zu verzichten (bitte mit Begründung)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.12.2012 - BT-Drucksache 17/11976, Nr. 30",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/119/1711976.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Richard",
          "NACHNAME": "Pitterle",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
