{
  "vorgangId": "50379",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Konsequenzen hinsichtlich des Goldhandels durch Neuregelung des § 32b des Einkommensteuergesetzes im Zuge des Jahressteuergesetzes 2013 und Verfassungskonformität des Inkrafttretens des Jahressteuergesetzes 2013",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12008",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/120/1712008.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Einkommensteuer",
      {
        "_fundstelle": "true",
        "__cdata": "Einkommensteuergesetz"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Gold"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Jahressteuergesetz 2013"
      },
      "Steuerrecht",
      "Steuerumgehung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann die Neuregelung des § 32b des Einkommensteuergesetzes (EStG) im Zuge des Jahressteuergesetzes 2013 hinsichtlich des Ankaufs von Gold über ausländische Personengesellschaften dadurch umgangen werden, dass der Verkaufsvorgang im Rahmen eines Tausches vorgenommen wird, der regelmäßig nicht im Rahmen einer Einnahmenüberschussrechnung direkt erfasst wird, und deckt die Neuregelung auch Fallgestaltungen hinsichtlich des Ankaufs/ Verkaufs zwischen ausländischen Schwesterpersonengesellschaften ab, bei denen das Gold, um einen Veräußerungsakt herbeizuführen, für einen geringen symbolischen Preis veräußert wird (bitte mit Begründung und Darstellung der Rechtslage)? \r\n \r\nKann aus verfassungsrechtlicher Sicht die geplante Änderung des § 32b des Einkommensteuergesetzes durch das Jahressteuergesetz 2013, wenn Letzteres erst im Jahr 2013 beschlossen wird, dann echt rückwirkend zum Tag der 2./3. Lesung im Deutschen Bundestag (in 2012) in Kraft treten, und stimmt die Bundesregierung damit überein, dass durch die unechte Rückwirkung bei diversen Regelungen infolge des verzögerten Inkrafttretens des Jahressteuergesetzes 2013 (z. B. die teilweise Besteuerung von Einkünften aus dem Bundesfreiwilligendienst) zusätzliche Bürokratiekosten bei Arbeitgeberinnen und Arbeitgebern und eine zusätzliche Unsicherheit bei Arbeitnehmerinnen und Arbeitnehmern entstehen (bitte mit Begründung)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.01.2013 - BT-Drucksache 17/12008, Nr. 34, 35",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/120/1712008.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Barbara",
          "NACHNAME": "Höll",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
