{
  "vorgangId": "55470",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Abschlussbericht des Bundesministeriums des Inneren zu der Studie \"Doping in Deutschland von 1950 bis heute aus historisch-soziologischer Sicht im Kontext ethischer Legitimation\" und Aushändigung der zugrunde liegenden Forschungsergebnisse",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14577",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714577.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesinstitut für Sportwissenschaft",
      "Bundesministerium des Innern",
      "Doping",
      "Studie",
      "Universität"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAus welchen Gründen hat das Bundesministerium des Innern am 5. August 2013 den Mitgliedern des Sportausschusses des Deutschen Bundestages anstelle des vollständigen Abschlussberichts der &ndash; an der Humboldt-Universität zu Berlin angefertigten &ndash; Studie \"Doping in Deutschland von 1950 bis heute aus historisch-soziologischer Sicht im Kontext ethischer Legitimation\" lediglich eine stark gekürzte Fassung zur Verfügung gestellt?   \r\n \r\nWie erklärt sich, dass die gekürzte Fassung des Abschlussberichts der erwähnten Studie am Montag, dem 5. August 2013, übermittelt werden konnte, obwohl in der Woche zuvor noch eine zeitnahe Übermittlung des Dokuments ausgeschlossen wurde? \r\n \r\nWelche Personen und Institutionen haben Zugang zum vollumfänglichen Abschlussbericht sowie zu den ihm zugrunde liegenden Forschungsergebnissen, und nach welchen Kriterien wurde bzw. wird diese Auswahl getroffen?  \r\n \r\nInwiefern ist zu begründen, dem Deutschen Bundestag die vollumfängliche Aushändigung von Untersuchungsergebnissen zu verweigern, wenn dieser die Haushaltsmittel zur wissenschaftlichen Erforschung von Sachverhalten bzw. zur Ausarbeitung entsprechender Studien bereitstellt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "16.08.2013 - BT-Drucksache 17/14577, Nr. 15-18",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714577.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Martin",
          "NACHNAME": "Gerster",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Christoph",
          "NACHNAME": "Bergner",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
