{
  "process": "17-54178",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Psychotherapeutische Behandlung von traumatisierten Soldatinnen und Soldaten und Angebot einer Vereinbarung der Bundespsychotherapeutenkammer zur Verbesserung der Versorgung der Betroffenen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13811",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/138/1713811.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Medizinische Versorgung",
      "Posttraumatische Belastungsstörung",
      "Psychische Störung",
      "Psychotherapie",
      "Soldat"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWas hat die Bundesregierung bisher konkret unternommen, um den Zugang traumatisierter Soldatinnen und Soldaten zu geeigneten zivilen Psychotherapeuten, wie vom Wehrbeauftragten gefordert (siehe Jahresbericht des Wehrbeauftragten 2012, S. 41, Bundestagsdrucksache 17/12050), zu verbessern, und welche weiteren Maßnahmen sind geplant, um das zu erreichen? \n \nWie steht die Bundesregierung zu der Forderung, behandlungsbedürftigen Soldatinnen und Soldaten spätestens innerhalb von drei Wochen einen Termin bei einem Psychotherapeuten/ einer Psychotherapeutin anzubieten? \n \nWelche Gründe sprechen aus Sicht der Bundesregierung für eine niedrigere Vergütung (siehe Jahresbericht des Wehrbeauftragten 2012, S. 41, Bundestagsdrucksache 17/12050) für die psychotherapeutische Behandlung von Soldatinnen und Soldaten im Vergleich zur Behandlung gesetzlich- oder privatversicherter Patientinnen und Patienten, und geht sie davon aus, dass dies den Zugang für Soldatinnen und Soldaten zur Versorgung beeinflusst? \n \nWelche Schlussfolgerungen zieht die Bundesregierung aus dem Angebot der Bundespsychotherapeutenkammer, eine Vereinbarung zur Verbesserung der Versorgung traumatisierter Soldatinnen und Soldaten zu treffen, und beabsichtigt sie diese Vereinbarung abzuschließen?"
  }
}
