{
  "vorgangId": "54740",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Etwaige Fortführung des Programms AQUA",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14333",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714333.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Akademiker",
      "Arbeitsmarktpolitik",
      "Beauftragter der Bundesregierung für Migration, Flüchtlinge und Integration",
      "Modellprojekt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Gründe sprechen gegen die Fortführung des Programms AQUA (Akademikerinnen und Akademiker qualifizieren sich für den Arbeitsmarkt), vor dem Hintergrund, dass AQUA eine andere Zielgruppe als das neue Qualifizierungsprogramm für Migrantinnen und Migranten in den Blick nimmt, weit über die Weiterbildung im Rahmen des Anerkennungsgesetzes hinausgeht und Strukturen mit über 30 Weiterbildungen an Hochschulen aufgebaut und etabliert hat? \n \nWie werden die seit über 20 Jahren bei der Otto Benecke Stiftung e. V. erfolgreich arbeitenden Strukturen zur beruflichen Integration von Akademikerinnen und Akademikern, z. B. mit den erfahrenen Mitarbeiterinnen und Mitarbeitern, den jahrelangen Kontakten zu Universitäten, der intensiven Betreuung der Teilnehmerinnen und Teilnehmer vor Ort, in künftige Programme eingebunden? \n \nWie bewertet die Bundesregierung den Umgang mit den Beschäftigten im Rahmen des Programms AQUA vor dem Hintergrund des Vertrauensschutzes aufgrund der jahrelangen Bindung, wenn dieses Programm nicht fortgeführt wird? \n \nInwiefern ist die Beauftragte für Migration, Flüchtlinge und Integration der Bundesregierung in den Prozess der Beendigung des Programms AQUA involviert?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.07.2013 - BT-Drucksache 17/14333, Nr. 140-143",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714333.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Dagmar",
          "NACHNAME": "Ziegler",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Helge",
          "NACHNAME": "Braun",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Bildung und Forschung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
