{
  "vorgangId": "55084",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nutzung von Informationen über in Deutschland lebende Personen durch deutsche Sicherheitsbehörden unter grundrechtswidriger Gewinnung durch anglo-amerikanische Geheimdienste; Gewährleistung des Schutzes der Grundrechte deutscher Staatsbürger",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14359",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714359.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Datenschutz",
      "Großbritannien",
      "Grundrecht",
      {
        "_fundstelle": "true",
        "__cdata": "Nachrichtendienst"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Telekommunikationsüberwachung"
      },
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIn welchem Umfang (bitte die Zahl der betroffenen Personen und Anschlüsse angeben sowie ob es sich um Verbindungsdaten oder Kommunikationsinhalte handelt) haben deutsche Sicherheitsbehörden von Geheimdiensten der USA und Großbritannien über in Deutschland lebende Personen Informationen erhalten &ndash; wie etwa die Geheimdienste Belgiens und der Niederlande (vgl. SPIEGEL ONLINE vom 12. Juni 2013) &ndash; sowie verwendet, die die NSA (National Security Agency) bzw. der britische Geheimdienst nach meiner Auffassung unter Verletzung von Grundrechten der Betroffenen gewonnen hatten durch heimliche Erhebung sowie Auswertung von Kommunikationsbeziehungen v. a. in sozialen Netzwerken etwa durch die Spähprogramme Prism und Tempora, und wie wird die Bundesregierung * Abgeordnete haben die Möglichkeit, in der Geheimschutzstelle des Deutschen Bundestages Einsicht in die Teilantwort zu nehmen. künftig ihrer Verpflichtung nachkommen, deutsche Staatsbürger vor solcher Verletzung von deren Grundrechten zu schützen, zumal ihr die heimliche Überwachung deutscher Staatsbürger durch die NSA seit langem bekannt war, spätestens, seit am 24. Februar 1989 darüber in einer Aktuellen Stunde im Deutschen Bundestag debattiert wurde (Plenarprotokoll 11/129, S. 9517 ff.) sowie angesichts der Einschätzung des ehemaligen Chefs des österreichischen Verfassungsschutzes Gert-René Polli (vgl. ORF vom 17. Juni 2013), wonach Bundesbehörden, falls sie Informationen etwa aus Prism nutzten, dies nur nach Genehmigung der Bundesregierung getan haben?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.07.2013 - BT-Drucksache 17/14359, Nr. 26",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714359.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
