{
  "vorgangId": "55406",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rechtsgrundlage für die Datenüberwachung durch die USA, Großbritannien und andere Länder",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14530",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Großbritannien",
      "Personenbezogene Daten",
      "Telekommunikationsüberwachung",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit trifft es nach der Analyse der Bundeskanzlerin Dr. Angela Merkel (DIE WELT vom 19. Juli 2013), auf deutschem Boden müsse deutsches Recht gelten, zu, dass die USA, Großbritannien und andere ehemalige Stationierungsstaaten eine aktuelle geheimdienstliche Überwachung von v. a. Telekommunikationsdaten in Deutschland bzw. bezüglich deutscher Betroffener &ndash; entgegen der Annahme des Historikers Dr. Josef Foschepoth, \"Süddeutsche Zeitung\" vom 9. Juli 2013 &ndash; rechtlich nicht stützen dürfen und real gestützt haben auf völkerrechtliche alliierte bzw. zweiseitige Bestimmungen oder Abreden (insbesondere nicht auf das NATO-Truppenstatut nebst Zusatzabkommen, Verwaltungsvereinbarungen mit den USA, Großbritannien und Frankreich von 1968 bzw. 1969 sowie geheime Zusatznoten etwa vom 27. Mai 1968 bezüglich einstiger alliierter Überwachungsprivilegien), sich also auch nicht beriefen auf nach letzterem angeblich fortbestehende eigene Überwachungsrechte bei unmittelbarer Bedrohung ihrer Streitkräfte, und teilt die Bundesregierung meine Auffassung, dass frühere Bundesregierungen seit 1991 einer angloamerikanischen umfassenden Telekommunikationsüberwachung in Deutschland rein logisch gar nicht zugestimmt haben können, sofern die Behauptung der amtierenden Bundesregierung zutrifft, diese habe von dieser Praxis erst ab Juni 2013 allein aus den Medien erfahren?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.08.2013 - BT-Drucksache 17/14530, Nr. 28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
