{
  "vorgangId": "55892",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anträge von Versicherungsgesellschaften zur Aussetzung der Gewinnbeteiligung und Anzahl betroffener Verträge; Prüfungskriterien der Bundesanstalt für Finanzdienstleistungsaufsicht",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14744",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714744.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesanstalt für Finanzdienstleistungsaufsicht",
      "Versicherungsrecht",
      "Versicherungswirtschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche zehn Versicherungsgesellschaften haben bei der Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) die zeitweise Aussetzung von Vorschriften zur Gewinnbeteiligung der Versicherungsnehmer beantragt, und um welche Vorschriften handelt es sich konkret (vgl. Süddeutsche Zeitung vom 27. August 2013, \"Hilferuf der Lebensversicherer\")? \r\n \r\nWie wird die BaFin auf den Antrag der Versicherungsgesellschaften üblicherweise reagieren (Verfahrensablauf), und nach welchen konkreten Kriterien wird die Prüfung vorgenommen (bitte mit Belegen)? \r\n \r\nWie sind aus Sicht der Bundesregierung und der BaFin zurückbehaltene Mindestzuführungen an Kunden bezüglich der Risikotragfähigkeit von Anbietern von Lebensversicherungen zu rechtfertigen, wenn \"eine zufriedenstellende Entwicklung der Prämieneinahmen und ausreichende Solvenzquoten der Branche helfen, die Auswirkungen des Niedrigzinsumfeldes abzufedern\", wie die Deutsche Bundesbank in ihrem letzten Finanzstabilitätsbericht 2012 (S. 48) feststellt, und die Risikotragfähigkeit der deutschen Versicherer von dieser Seite als insgesamt \"angemessen\" (S. 48) eingestuft wird? \r\n \r\nWie viele Verträge wären von einer Aussetzung von Vorschriften zur Gewinnbeteiligung der Versicherungsnehmer in welcher absoluten Höhe in Euro betroffen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.09.2013 - BT-Drucksache 17/14744, Nr. 38-41",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714744.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Harald",
          "NACHNAME": "Koch",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hartmut",
          "NACHNAME": "Koschyk",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Finanzen",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
