{
  "vorgangId": "52891",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Begründung der Einstellung des Europäischen Sozialfonds (ESF)-Bundesprogramms zur arbeitsmarktrechtlichen Unterstützung für Bleibeberechtigte und Flüchtlinge mit Zugang zum Arbeitsmarkt; Haltung der Bundesregierung zur Einstellung des Programms vor dem Hintergrund der Ergebnisse der Integrationsministerkonferenz diesen Jahres und der Programmevaluation der Lawaetz-Stiftung vom 20. März 2013",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13046",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/130/1713046.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Arbeitsmarktpolitik"
      },
      "Bundesministerium für Arbeit und Soziales",
      {
        "_fundstelle": "true",
        "__cdata": "Europäischer Sozialfonds"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Flüchtlingspolitik"
      },
      "Integrationsministerkonferenz",
      "Programm der Bundesregierung",
      "Sozialpolitik"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie begründet die Bundesregierung die zum Jahresende geplante Einstellung des ESF-Bundesprogramms zur arbeitsmarktlichen Unterstützung für Bleibeberechtigte und Flüchtlinge mit Zugang zum Arbeitsmarkt (vgl. &bdquo;Netz gekappt&ldquo;, Frankfurter Rundschau vom 27. März 2013), und inwieweit entsteht hierdurch eine Förderlücke für eine Personengruppe, die besonderen strukturellen Problemen bei der Arbeitssuche begegnet (Beschränkung des Arbeitsmarktzugangs, der Bewegungsfreiheit, Sprachförderbedarf, aufenthaltsrechtliche Unsicherheit usw.)?\u000b\u000b \r\n \r\nWie ist die geplante Einstellung des ESF-Bundesprogramms mit dem einstimmigen Beschluss der 8. Integrationsministerkonferenz vom 20./21. März 2013 zu vereinbaren, wonach die infolge dieses Programms entstandenen Strukturen und Hilfsangebote begrüßt wurden und die Bundesregierung um eine Fortführung ab 2014 gebeten wurde, und inwieweit wird die Bundesregierung ihre Entscheidung angesichts dieses einhelligen Votums der zuständigen Ministerien der Länder überdenken? \r\n \r\nInwieweit ist die geplante Einstellung des ESF-Bundesprogramms damit vereinbar, dass laut Programmevaluation der Johann Daniel Lawaetz-Stiftung vom März 2013 (www. Landinsicht-sh.de/startseite.html?&L=0-c392) etwa die Hälfte der hierdurch geförderten Teilnehmenden in den ersten Arbeitsmarkt oder in die Ausbildung vermittelt werden konnte, was insbesondere angesichts der zahlreichen besonderen Benachteiligungen eine überaus erfolgreiche Bilanz darstellt, und wie passt die geplante Einstellung zu Erklärungen der Bundesregierung, das Arbeitsmarktpotential der bereits hier lebenden Migranten und Migrantinnen solle verstärkt erschlossen werden? \r\n \r\nInwieweit ist die geplante Einstellung des ESF-Bundesprogramms damit vereinbar, dass laut Programmevaluation der Johann Daniel Lawaetz-Stiftung vom März 2013 insbesondere Roma von dem Programm profitieren (17,5 Prozent der Teilnehmenden sind Minderheitenangehörige, 83,4 Prozent von diesen wiederum Roma/Ashkali), so dass diese Arbeitsmarktförderung genau dem entspricht, was Bundeskanzlerin Dr. Angela Merkel zur Einweihung des Mahnmals für die im Nationalsozialismus ermordeten Sinti und Roma versprochen hat, nämlich Sinti und Roma im Kampf um ihre Rechte zu unterstützen, wo auch immer und innerhalb welcher Staatsgrenzen auch immer sie leben, und wie steht die Bundeskanzlerin angesichts ihres Versprechens zu der geplanten Einstellung des Programms?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.04.2013 - BT-Drucksache 17/13046, Nr. 56-59",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/130/1713046.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Raju",
          "NACHNAME": "Sharma",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Annette",
          "NACHNAME": "Niederfranke",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
