{
  "vorgangId": "54110",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Humanitäre Hilfe deutscher Hilfsorganisationen in Gebieten syrischer Aufständischer und Beteiligung des Auswärtigen Amtes bzw. der Deutschen Gesellschaft für Internationale Zusammenarbeit; völkerrechtliche Legitimität dieser Aktionen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13811",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/138/1713811.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auswärtiges Amt",
      "Deutsche Gesellschaft für Internationale Zusammenarbeit",
      "Hilfsorganisation",
      "Humanitäre Hilfe",
      "Islam",
      "Islamismus",
      "Opposition",
      "Syrien",
      "Völkerrecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Aktivitäten von deutschen Hilfsorganisationen in von bewaffneten syrischen Aufständischen kontrollierten Gebieten sind der Bundesregierung bekannt (bitte auflisten)? \r\n \r\nWird humanitäre Hilfe von deutschen Hilfsorganisationen auch in solchen Gebieten geleistet, die von islamistischen Milizen kontrolliert werden (bitte Gebiete und Milizen, die dort die Kontrolle ausüben, auflisten)? \r\n \r\nInwiefern ist die staatliche Entwicklungsagentur Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH und damit auch die Bundesregierung in humanitäre Hilfsaktionen in von Aufständischen kontrollierten Gebieten direkt involviert, bzw. hat das Auswärtige Amt \"die Hilfswerke seit dem Spätsommer vergangenen Jahres in mehreren Sitzungen des gemeinsamen Koordinierungsgremiums gebeten, in den Gebieten der Aufständischen tätig zu werden\", wie die \"FAZ\" am 5. Mai 2013 berichtete? \r\n \r\nInwieweit schätzt die Bundesregierung humanitäre Hilfe in Syrien gegen den Willen des Regimes von Bashar al-Assad völkerrechtlich als problematisch ein, und wie steht sie zu dem Vorwurf, es handle sich dabei um eine humanitäre Intervention ohne Mandat der Vereinten Nationen (VN)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.06.2013 - BT-Drucksache 17/13811, Nr. 2-5",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/138/1713811.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Annette",
          "NACHNAME": "Groth",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Pieper",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
