{
  "vorgangId": "54184",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aussagen zur Klimadebatte in der vom Umweltbundesamt herausgegebenen Broschüre \"Und sie erwärmt sich doch\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13811",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/138/1713811.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Klimaforschung",
      "Klimaschutz",
      "Umweltbundesamt"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beurteilt die Bundesregierung, unter Bezugnahme auf die vom Umweltbundesamt herausgegebene Broschüre \"Und sie erwärmt sich doch\", die dortigen Aussagen des Umweltbundesamtes und deren Beweiskraft derselben für anthropogene Ursachen des Weltklimas? \r\n \r\nInwieweit hält sich die Bundesregierung namens ihrer nachgeordneten Institutionen für berechtigt, Zweifel an der Aussagekraft des in der Broschüre behaupteten Klimakonsens zurückzuweisen und Journalisten und Wissenschaftler, die diesen Konsens nicht teilen, namentlich aufzulisten sowie nach Auffassung des Fragestellers durch Verweis auf insinuierte Geldgeber in die Nähe von Korruption zu rücken und pauschal der Verbreitung der Unwahrheit zu bezichtigen? \r\n \r\nTeilt die Bundesregierung die Aussage der Autoren der Broschüre, wonach es \"für Einzelpersonen kaum möglich\" sei, sich ,neben einer andersgearteten hauptberuflichen Tätigkeit tiefgründig in \"verschiedene Klimamodelle\" einzuarbeiten&lsquo;, und dass deshalb alle Aussagen von Einzelpersonen &ndash; auch solchen mit wissenschaftlicher Reputation auf naturwissenschaftlichem Gebiet &ndash; zur Frage nach anthropogenen Ursachen des Weltklimas bereits dann vernachlässigbar seien, wenn sie die in Rede stehenden Klimamodelle wegen zu willkürlicher Grundannahmen für untauglich halten oder auf eine mangelnde Bestätigung der Ergebnisse dieser Modellrechnungen durch empirische Klimadaten hinweisen? \r\n \r\nWie beurteilt die Bundesregierung die Qualifikation der Autoren der Broschüre (Dr. Harry Lehmann, Dr. Klaus Müschen, Dr. Steffi Richter sowie der Autorin von \"Pia Alex und das Klimaprojekt\", Dr. Claudia Mäder) selbst zu kompetenten Aussagen in der Klimadebatte beizutragen (vgl. hierzu DIE WELT vom 23. Mai 2013 Michael Miersch/Dirk Maxeiner: \"Vorsicht, Fachfremde beim Umweltbundesamt!\")?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.06.2013 - BT-Drucksache 17/13811, Nr. 108-111",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/138/1713811.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Arnold",
          "NACHNAME": "Vaatz",
          "FUNKTION": "MdB",
          "FRAKTION": "CDU/CSU",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
