{
  "vorgangId": "51024",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit der Investition des Africa Agriculture and Trade Investment Fund (AATIF) für ein Farmprojekt der Chobe AGRIVISION Company in Sambia mit dem Ziel der Stärkung lokaler kleinerer und mittlerer Unternehmen und der Ernährungssicherung der lokalen Bevölkerung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12304",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712304.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Africa Agriculture and Trade Investment Fund"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Entwicklungszusammenarbeit"
      },
      "Landwirtschaft",
      "Lebensmittelversorgung",
      "Sambia"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit steht nach Auffassung der Bundesregierung die erste Transaktion des Africa Agriculture and Trade Investment Fund (AATIF) in Form einer direkten Investition von 10 Mio. US-Dollar für ein Farmprojekt der Chobe Agrivision Company in Sambia, die zum Investmentfonds Chayton Atlas Investments Ltd. gehört (http://banking-on-green.com/de/ content/unser_ansatz_zur_nachhaltigkeit/ docs/AATIF_AR_2011.pdf) &ndash; seinerseits Teil der südafrikanischen Investmentgesellschaft PSG Group, die alte landwirtschaftliche Kooperativen in Unternehmen umwandeln will &ndash; und anstrebt auf 100 000 ha in der Subsahara-Region Mais, Soja und Weizen zu produzieren (www.oaklandinstitute.org/sites/ oaklandinstitute.org/files/Chayton%20Fund %20Profile.pdf), im Widerspruch zum Ziel des AATIF \"die Wettbewerbsfähigkeit von kleinen und mittleren Unternehmen zu erhöhen\" (siehe Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. zu Frage 7 auf Bundestagsdrucksache 17/10286), da durch die großflächige Zuteilung von Land an private Investoren zu befürchten ist, dass dortige ländliche Bevölkerungsteile kaum noch Aussicht auf Landtitel haben? \r\n \r\nInwieweit sieht die Bundesregierung das vordergründige Ziel der Armutsbekämpfung und Ernährungssicherung durch das vom Africa Agriculture and Trade Investment Fund (AATIF) in Sambia mit 10 Mio. US-Dollar geförderte Farmprojekt von Chobe Agrivision Company, bei dem Mais, Soja und Weizen hauptsächlich für den Export angebaut wird, konterkariert, da die produzierten Agrarprodukte nicht zur Ernährungssicherung der lokalen Bevölkerung genutzt werden und auch der behaupteten Armutswirkung der Investition in der Beschäftigungswirkung und der Produktivitätssteigerung durch den Umwelt- und Sozialbericht der Multilateralen Investitions-Garantie-Agentur (MIGA) zu dem Farmvorhaben widersprochen wird (www.miga.org/documents/ESRS_Chayton_ Zambia.pdf)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.02.2013 - BT-Drucksache 17/12304, Nr. 190, 191",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712304.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gudrun",
          "NACHNAME": "Kopp",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
