{
  "vorgangId": "52364",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ermöglichung der visumsfreien Einreise für die russische Nomenklatura vor dem Hintergrund der Kampagnen gegen Nichtregierungsorganisationen in Russland; Hinwirken auf eine visumsfreie Reisemöglichkeit in den Schengen-Raum für die breite russische Bevölkerung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12984",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/129/1712984.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Nichtregierungsorganisation",
      "Russland",
      "Visum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern hält es die Bundesregierung für angemessen, nach der großangelegten Einschüchterungskampagne der russischen Staatsanwaltschaft gegen hunderte Nichtregierungsorganisationen (Pressemitteilung des Auswärtigen Amts vom 22. März 2013, &bdquo;Markus Löning: Russische Behörden schüchtern Zivilgesellschaft ein&ldquo;), durch ihre Zustimmung für visumfreies Reisen von Dienstpassinhabern diese Angehörigen der Nomenklatura und damit auch Teile des Repressionsapparates zu privilegieren, während alle nicht dienstpassprivilegierten Russinnen und Russen nach wie vor vom visumfreien Reisen ausgeschlossen bleiben?\u000b\u000b \r\n \r\nKann die Bundesregierung Befürchtungen entgegentreten, dass nach der Ausstattung der russischen Nomenklatura mit derartigen visumfreien Reisemöglichkeiten jegliche Initiative der russischen Regierung erlahmt, auch der breiten Bevölkerung zu visumfreien Reisemöglichkeiten in den Schengen-Raum zu verhelfen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.04.2013 - BT-Drucksache 17/12984, Nr. 3, 4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/129/1712984.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marieluise",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Bremen",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Harald",
          "NACHNAME": "Braun",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
