{
  "vorgangId": "55834",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Entwicklung der Anzahl der als Besondere Einrichtung eingestuften Abteilungen bzw. Krankenhäuser seit Einführung des Fallpauschalensystems und Einstufung der Palliativstationen im Jahr 2014",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14712",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Fallpauschalensystem",
      "Gesundheitskosten",
      "Hospiz",
      "Krankenhaus",
      "Medizinische Einrichtung",
      "Palliativmedizin"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie hat sich die Zahl der Einrichtungen (Krankenhäuser bzw. Abteilungen), die nach der Vereinbarung zur Bestimmung von Besonderen Einrichtungen (VBE) der Kostenträger und der Deutschen Krankenhausgesellschaft e. V. als besondere Einrichtungen gelten, seit Einführung des Fallpauschalensystems entwickelt, und wie hoch ist in diesem Jahr jeweils der Anteil der Anträge der Einrichtungen, denen die Anerkennung nach Beantragung verwehrt wurde (wenn möglich, bitte nach Bundesländern aufschlüsseln)? \r\n \r\nWie kommt die Bundesregierung in der Antwort auf die Kleine Anfrage der Fraktion DIE LINKE. zum Thema \"Stationäre Palliativmedizin und Fallpauschalen\" (17/14554) zu der Aussage, Palliativstationen könnten \"auch im Jahr 2014 als Besondere Einrichtungen vom Fallpauschalensystem ausgenommen werden\", angesichts der Tatsache, dass die Verhandlungen zum neuen DRG-Katalog (DRG = diagnosebezogene Fallgruppen) erst am 6. September 2013 beginnen werden und es in der Präambel der VBE einen Prüfauftrag an die InEK GmbH &ndash; Institut für das Entgeltsystem im Krankenhaus gibt, wonach die weitere Existenz der besonderen Einrichtungen für 2014 eben alles andere als gewiss ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.09.2013 - BT-Drucksache 17/14712, Nr. 131, 132",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Harald",
          "NACHNAME": "Weinberg",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
