{
  "vorgangId": "54618",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auswahl der Städte und Gemeinden und der daraus entsandten Experten zur Erweiterung der deutsch-griechischen Partnerschaft",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14270",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/142/1714270.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Griechenland",
      "Internationale Zusammenarbeit",
      "Kommunale Gebietskörperschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAus welchen Städten und Gemeinden konkret wurden bislang deutsche Experten ausgewählt, die zur Erweiterung der deutsch-griechischen Partnerschaft, zur Unterstützung von Erstkontakten und zur Intensivierung der Zusammenarbeit auf regionaler und kommunaler Ebene sowie zur Verstetigung von Know-how-Partnerschaften nach Griechenland entsandt und deren Reise- und Übernachtungskosten durch Mittel aus dem Kapitel 11 02 Titel 532 02 des Bundeshaushalts finanziert wurden, die dem Parlamentarischen Staatssekretär bei der Bundesministerin für Arbeit und Soziales, Hans-Joachim Fuchtel, als Beauftragten der Bundeskanzlerin für die Deutsch-Griechische Versammlung (DGV) zur Umsetzung der Vereinbarung vom 5. März 2010 zwischen der Bundeskanzlerin Dr. Angela Merkel und dem damaligen griechischen Ministerpräsidenten Giorgos Papandreou zur Verfügung stehen (vgl. die Antwort der Bundesregierung auf meine Schriftlichen Fragen 64 und 65 auf Bundestagsdrucksache 17/14062)? \n \nWorin besteht die jeweilige Qualifikation der bislang ausgewählten und entsandten Experten, und nach welchen Kriterien erfolgt die Auswahl aus mit diesen Qualifikationen zur Verfügung stehenden Fachleuten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.06.2013 - BT-Drucksache 17/14270, Nr. 40, 41",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/142/1714270.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Annette",
          "NACHNAME": "Sawade",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
