{
  "vorgangId": "52011",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Berücksichtigung der Stellungnahmen von Ländern und Verbänden im Entwurf eines Gesetzes zur Anpassung der Zuständigkeiten der Wasser- und Schifffahrtsdirektionen an die Neuordnung der Wasser- und Schifffahrtsverwaltung des Bundes und parlamentarisches Verfahren der Reform",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12646",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/126/1712646.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetzgebung",
      "Länder der Bundesrepublik Deutschland",
      "Verwaltungsmodernisierung",
      "Wasserstraßen- und Schifffahrtsverwaltung",
      "Wasserstraßen- und Schifffahrtsverwaltung des Bundes"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAus welchen Gründen hat die Bundesregierung am Freitag, den 14. Dezember 2012 zu dem Entwurf eines Gesetzes zur Anpassung der Zuständigkeiten der Wasser- und Schifffahrtsdirektionen an die Neuordnung der Wasser-und Schifffahrtsverwaltung eine Verbändeanhörung eingeleitet und Bundesländer und Verbände aufgefordert, bis zum 15. Januar 2013 Stellung zu nehmen, und warum hat die Bundesregierung für diesen Gesetzentwurf noch keinen Kabinettsbeschluss herbeigeführt, um ein parlamentarisches Verfahren zu eröffnen? \n \nWie beabsichtigt die Bundesregierung die Stellungnahmen aus der Verbändeanhörung für den Entwurf eines Gesetzes zur Anpassung der Zuständigkeiten der Wasser- und Schifffahrtsdirektionen an die Neuordnung der Wasser- und Schifffahrtsverwaltung aufzugreifen, und auf welche Weise wird der Bundesminister für Verkehr, Bau und Stadtentwicklung, Dr. Peter Ramsauer, die zugesagte intensive Beteiligung des Parlaments sicherstellen, wenn kein parlamentarisches Verfahren eingeleitet wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.03.2013 - BT-Drucksache 17/12646, Nr. 110, 111",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/126/1712646.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Gustav",
          "NACHNAME": "Herzog",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
