{
  "vorgangId": "55441",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Investitionen für den Neubau und  den Erhalt von Bundesfernstraßen von 2003 bis 2012 sowie Auswirkungen von Preissteigerungen und Kürzungen im Etat des BMVBS auf geplante Verkehrswegebaumaßnahmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14530",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Betreuungsgeld",
      "Bundesfernstraße",
      "Bundeshaushalt",
      "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
      "Bundesmittel",
      "Bundesverkehrswegeplan",
      "Programm der Bundesregierung",
      "Rheinland-Pfalz",
      "Straßenbaufinanzierung",
      "Verkehrsinvestition",
      "Verkehrswegebau"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche öffentlichen Mittel (aus Mauteinnahmen und Steuern/Krediten, ohne private Vorfinanzierung) investierte der Bund in den Jahren 2003 bis 2012 jeweils in den Neubau von Bundesautobahnen und Bundesstraßen (bitte tabellarisch), und in welchem Verhältnis standen diese Mittel zu den Ausgaben des Bundes für Unterhaltung und Erhalt von Bundesfernstraßen? \r\n \r\nWie wird das BMVBS die, laut beschlossener mittelfristiger Finanzplanung bis 2017 gestrichene über 1 Mrd. Euro jährlich (Etat sinkt von 26,4 in 2013 über 25,3 in 2014 bis auf 24,8 Mrd. Euro in 2017) kompensieren bzw. welche Vorhaben werden daraufhin gestrichen, und in welchem Verhältnis stehen diese und weitere Etatkürzungen des BMVBS, wie die zusätzlich vom Bundesministerium der Finanzen auferlegte globale Minderausgabe in Höhe von 102,8 Mio. Euro (2014) und 215,7 Mio. Euro zur Finanzierung des Betreuungsgeldes zu den für die kommende Legislatur angekündigten Etataufstockungen in Höhe von jährlich 1,25 Mrd. Euro, für die der Bundesminister Dr. Peter Ramsauer laut \"DVZ\" (Mehr Geld erst nach der Wahl) vom 19. Juli 2013 warb? \r\n \r\nWie waren die jahresdurchschnittlichen Preissteigerungsraten im Straßenbau in den letzten zehn Jahren, und welche reale Kürzung ergibt sich daraus? \r\n \r\nMit welchen Folgen auf die Umsetzungshorizonte der geplanten Bedarfsplanmaßnahmen rechnet die Bundesregierung angesichts der Etatkürzungen des BMVBS in Verbindung mit den jährlichen Preissteigerungsraten und der Ankündigung des Bundesministers Dr. Peter Ramsauer, nur noch 30 Prozent der bereitgestellten Mittel in den Neubau von Bundesstraßen, Schienen- und Wasserwegen zu investieren statt der derzeit 55 Prozent, wie \"DIE WELT\" am 18. Juni 2013 berichtete, und welche Auswirkungen werden diese realen Kürzungen angesichts der wachsenden Schere aus Finanzbedarf und laut Finanzplan zugewiesenen Mittel auf planfestgestellte bzw. bereits laufende Maßnahmen in Rheinland-Pfalz haben?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.08.2013 - BT-Drucksache 17/14530, Nr. 112-115",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gustav",
          "NACHNAME": "Herzog",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
