{
  "process": "17-56274",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gesundheitliche und bodenökologische Risiken von Glyphosat ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14821",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/148/1714821.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesundheitsschädlicher Stoff",
      "Landwirtschaft",
      "Nutztier",
      "Pflanzenschutzmittel",
      "Tierkrankheit",
      "Viehwirtschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Schlussfolgerungen zieht die Bundesregierung aus den Ergebnissen der aktuellen Studie (http://gmoevidence.com/wp-content/ uploads/2013/09/Glyphosat-D%C3%A4nemark. pdf; erstellt unter Beteiligung von Wissenschaftlern der Universität Leipzig) zum Vorkommen und zu möglichen gesundheitlichen Effekten von Glyphosat bei Milchkühen in Dänemark, wonach erhöhte Werte bestimmter Enzyme in den Blutseren der Tiere auf eine Schädigung von Leber, Nieren und Muskeln, also einer toxischen Wirkung von Glyphosat für den normalen Metabolismus von Kühen, hindeuten, und welche Konsequenzen zieht die Bundesregierung aus der Tatsache, dass einige wissenschaftliche Studien im Zusammenhang mit Glyphosat eine deutlich geringere Verfügbarkeit wichtiger Nährstoffe im Boden festgestellt haben und zudem wissenschaftliche Hinweise auch für negative Auswirkungen auf die Verdauung und Gesundheit von Nutztieren existieren?   \n \nWird die Bundesregierung den wichtigen Fragen zu Risiken, welche durch die in Frage 49 genannte und weitere Studien im Zusammenhang mit gesundheitlichen und bodenökologischen Wirkungen von Glyphosat aufgeworfen wurden, durch eigene Initiativen für Forschungsaktivitäten im Auftrag des Bundes nachgehen, und falls nein, warum nicht?   \n \nInwieweit wird die Bundesregierung sowohl angesichts der zunehmenden Hinweise auf ökologische sowie gesundheitliche Risiken von Glyphosat als auch hinsichtlich seiner verbreiteten und seit dem Jahr 1990 wachsenden Verwendung in der deutschen Landwirtschaft (laut Auskunft der Bundesregierung, siehe Bundestagsdrucksache 17/7168, S. 11) im Sinne des Vorsorgeprinzips über bestehende allgemeine Aktivitäten zur Reduktion des Pflanzenschutzmitteleinsatzes hinaus konkrete Maßnahmen zur spezifischen Reduzierung des Glyphosateinsatzes wie beispielsweise ein Verbot der Glyphosatanwendung zur Sikkation nach dem Vorbild Österreichs ergreifen, und falls die Bundesregierung in diesem Bereich keine Initiativen plant, warum nicht?"
  }
}
