{
  "vorgangId": "55851",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aufbau eines Altlastenkatasters für Boden- und Grundwasserverunreinigungen mit poly- und perfluorierten Chemikalien; Bewertung weiterer Chemikalien als besonders besorgniserregende Stoffe nach dem REACH-System und Beschränkungen zur Verwendung von Perfluoroctansäure",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14712",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Altlast",
      "Bodenbelastung",
      "Chemikalie",
      "Chemischer Altstoff",
      "Gesundheitsschädlicher Stoff",
      "REACH-System",
      "Spezialchemikalie",
      "Tenside",
      "Weichmacher"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nPlant die Bundesregierung gemeinsam mit den Bundesländern ein einheitliches Altlastenkataster für Boden- und Grundwasserverunreinigungen mit poly- und perfluorierten Chemikalien (PFC) aufzubauen, da angesichts der aktuell ca. 20 bekannten Fälle von mit perfluorierten Tensiden (PFT) verseuchten Böden und Gewässern in Nordrhein-Westfalen (www1.wdr.de/themen/panorama/pft132.html und www.lanuv.nrw.de/pft/start.htm) die Vermutung naheliegt, dass es sich hier trotz inzwischen erfolgter Einschränkungen für die Nutzung der Einzelsubstanz Perfluoroktansulfonsäure (PFOS) nicht um Einzelfälle handelt? \r\n \r\nWann ist mit der Festlegung weiterer PFT als besonders besorgniserregende Stoffe (SVHC) im Rahmen von REACH (Registration, Evaluation, Authorisation and Restriction of Chemicals) zu rechnen, für die sich Deutschland laut Antwort der Bundesregierung auf die Kleine Anfrage auf Bundestagsdrucksache 17/11234 einsetzt, und hat Deutschland bereits seine Vorschläge für zusätzliche Beschränkungen der Verwendung von PFOA (perfluorierte Oktansäure), deren Salze und Vorläufersubstanzen bei den zuständigen europäischen Behörden eingereicht, bzw. wann ist mit der Vorlage eines solchen Vorschlags zu rechnen? \r\n \r\nWas unternimmt die Bundesregierung, um zu einer umfassenden gesundheitlichen Bewertung von poly- und perfluorierten Chemikalien zu gelangen und um die Voraussetzungen zu schaffen, Bürgerinnen und Bürgern bestmöglich vor in diversen Studien vermuteten Gesundheitsgefahren durch PFC zu schützen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.09.2013 - BT-Drucksache 17/14712, Nr. 158-160",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Dorothea",
          "NACHNAME": "Steiner",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jürgen",
          "NACHNAME": "Becker",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
