{
  "vorgangId": "52093",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ablehnung, Anerkennung bzw. Bearbeitung von Kriegsdienstverweigerungsanträgen von Berufssoldaten und Zeitsoldaten in den Jahren 2010, 2011, 2012 und 2013",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12646",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/126/1712646.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Kriegsdienstverweigerung",
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie viele KDV-Anträge (KDV = Kriegsdienstverweigerer) wurden 2010 von Berufssoldaten und Zeitsoldaten gestellt, und wie viele der jeweiligen Anträge sind bis zum heutigen Zeitpunkt abgelehnt, anerkannt bzw. noch in Bearbeitung (bitte Aufschlüsselung nach Quartalen und den Dienstgradgruppen Mannschaften, Unteroffiziere, Offiziere)? \n \nWie viele KDV-Anträge wurden 2011 von Berufssoldaten und Zeitsoldaten gestellt, und wie viele der jeweiligen Anträge sind bis zum heutigen Zeitpunkt abgelehnt, anerkannt worden bzw. noch in Bearbeitung (bitte Aufschlüsselung nach Quartalen und den Dienstgradgruppen Mannschaften, Unteroffiziere, Offiziere)? \n \nWie viele KDV-Anträge wurden 2012 von Berufssoldaten und Zeitsoldaten gestellt, und wie viele der jeweiligen Anträge sind bis zum heutigen Zeitpunkt abgelehnt, anerkannt bzw. noch in Bearbeitung (bitte Aufschlüsselung nach Quartalen und den Dienstgradgruppen Mannschaften, Unteroffiziere, Offiziere)? \n \nWie viele KDV-Anträge wurden 2013 von Berufssoldaten und Zeitsoldaten gestellt, und wie viele der jeweiligen Anträge sind bis zum heutigen Zeitpunkt abgelehnt, anerkannt worden bzw. noch in Bearbeitung (bitte Aufschlüsselung nach Monaten und den Dienstgradgruppen Mannschaften, Unteroffiziere, Offiziere)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.03.2013 - BT-Drucksache 17/12646, Nr. 77-80",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/126/1712646.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Katrin",
          "NACHNAME": "Kunert",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
