{
  "vorgangId": "53690",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gewährleistung der nuklearen Sicherheit bei der Einrichtung eines Kühlkreislaufs im japanischen Atomkraftwerk Fukushima gemäß Ausschussdrucksache des Deutschen Bundestages 17(16)732",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13629",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/136/1713629.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Fukushima"
      },
      "Japan",
      {
        "_fundstelle": "true",
        "__cdata": "Kernkraftwerk"
      },
      "Nukleare Sicherheit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Schlussfolgerungen zieht die Bundesregierung aus dem Vorgang im Atomkraftwerk Fukushima Daiichi, den das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit (BMU) in seinem Bericht zur öffentlichen Anhörung im Ausschuss für Umwelt, Naturschutz und Reaktorsicherheit des Deutschen Bundestages (Ausschussdrucksache 17(16)732) auf Seite 2 oben kommentarlos und wertungsfrei als Errichtung eines Kühlkreislaufs beschreibt (\"Durch die Inbetriebnahme der Aufbereitungsanlagen konnte ein offener Kühlkreislauf eingerichtet werden. Nachdem das Wasser in den Reaktordruckbehälter eingespeist ist, fließt es über Leckagen in die Druckkammer des Containments. Von dort aus gelangt es auf bisher unbekannten Wegen in den unteren Reaktorgebäudebereich und dann weiter in das benachbarte Maschinenhaus. Aus dem Maschinenhaus wird das Wasser über Pumpen zurück zur Aufbereitungsanlage gefördert, wo es gereinigt wird. Anschließend wird das Wasser wieder zurück in die Reaktordruckbehälter gefördert bzw. in Behältern zwischengelagert.\"), und fragt die Bundesregierung sich, ob durch den Kühlkreislauf sichergestellt ist, dass kein radioaktiv verseuchtes Wasser diesen verlässt und die umliegenden Erdschichten, das Grund- bzw. Meerwasser verseucht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.05.2013 - BT-Drucksache 17/13629, Nr. 91",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/136/1713629.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marco",
          "NACHNAME": "Bülow",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
