{
  "vorgangId": "51208",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auskunftsverplichtung gegenüber Journalisten durch das Informationsfreiheitsgesetz bzw. landesrechtliche Pressegesetze; Tätigkeit des damalig im BMI beschäftigten Beamten Jan Hecker",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12304",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712304.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auskunftspflicht",
      "Informationsfreiheitsgesetz",
      "Journalist"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nSind nach Auffassung der Bundesregierung Bundesbehörden durch die landesrechtlichen (Presse-)Gesetze zur Auskunft gegenüber Journalisten verpflichtet, oder sieht die Bundesregierung hierin &ndash; wie es ein Sprecher des Bundesverwaltungsgerichtes laut Medienberichten formulierte (vgl. dazu DER TAGESSPIEGEL, Bleibende Fragen, www.tagesspiegel.de/ politik/bleibende-fragen/7690894.html) &ndash; möglicherweise einen Verstoß gegen den föderalen Aufbau der Bundesrepublik Deutschland, wenn Bundesbehörden gezwungen sind, Landesgesetze zu vollziehen? \n \nIst es zutreffend, dass der beim Bundesministerium des Innern (BMI) angesiedelte \"Vertreter des Bundesinteresses\" in seiner Stellungnahme zu dem Verfahren vor dem Bundesverwaltungsgericht zu einem Auskunftsersuchen eines Journalisten gegen den Bundesnachrichtendienst die Rechtsauffassung vertritt, dass es keinen Auskunftsanspruch für Journalisten gegenüber den Behörden des Bundes nach dem (Berliner) Landespressegesetz oder den entsprechenden anderen Landespressegesetzen und auch nach dem Grundgesetz kein einklagbares Auskunftsrecht gäbe, und ist dies auch die Rechtsauffassung der Bundesregierung? \n \nWar der in dem zuständigen Senat tätige Bundesrichter Jan Hecker &ndash; auf dessen Veröffentlichungen sich die Stellungnahme des beim BMI angesiedelten \"Vertreters des Bundesinteresses\" bezieht und der vor seiner Richterernennung als Beamter beim BMI tätig war &ndash; während dieser Zeit mit den Themen Informationsfreiheit und Pressefreiheit befasst, und wenn ja, welche Aufgaben hatte er hier konkret? \n \nTreffen die Medienberichte zu, dass es mitunter in den Bundesministerien, etwa im Bundesministerium der Justiz, als \"Affront\" gilt, wenn Journalisten ihre Anfragen nicht nur auf das jeweilige Landespresserecht gründen, sondern auch Anträge nach dem Informationsfreiheitsgesetz des Bundes stellen (vgl. dazu DER TAGESSPIEGEL, Bleibende Fragen, www.tagesspiegel.de/politik/bleibendefragen/ 7690894.html), und was bedeutet das für die Behandlung dieser Anträge?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.02.2013 - BT-Drucksache 17/12304, Nr. 23-26",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712304.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Martin",
          "NACHNAME": "Dörmann",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
