{
  "vorgangId": "54146",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung des Entwurfs einer Ersten Verordnung zur Änderung der Verkehrslärmschutzverordnung (Schall 03-2012) vor der Bundestagswahl; Berechnungsmethoden und etwaige geeignete Software",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13811",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/138/1713811.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Lärmschutz",
      "Schienenverkehrslärm",
      "Software",
      "Verkehrslärmschutzverordnung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nBeabsichtigt die Bundesregierung, den Entwurf einer Ersten Verordnung zur Änderung der Sechzehnten Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Verkehrslärmschutzverordnung) (Schall 03-2012) noch vor der Bundestagswahl am 22. September 2013 zu verabschieden, und was ist der aktuelle Umsetzungszeitplan bis zur Verkündung der Verordnung? \r\n \r\nInwiefern haben die Berechnungsmethoden der Schall 03-2012 eine so hohe Komplexität, dass die Berechnungen nur noch mit Hilfe einer Software bzw. sehr hohem Arbeitsaufwand erstellt werden können, und inwiefern ist eine Schall-03-2012-Berechnungs-Software bereits vorhanden? \r\n \r\nAus welchen Gründen sollen mit der Schall 03-2012 neue Berechnungsmethoden eingeführt werden, obwohl mit den in der Vorläufigen Berechnungsmethode für den Umgebungslärm an Schienenwegen (VBUSch) verwendeten Algorithmen bereits etablierte und ausreichend genaue Berechnungsmethoden für die akustische Planung vorliegen, in welche weitere Bahntechnik- und schalltechnische Innnovationen eingearbeitet werden könnten (vgl. hierzu Stellungnahme der Bundesvereinigung gegen Schienenlärm e. V.), und inwiefern ist eine Novellierung der Schall 03-2012 notwendig und absehbar, wenn das bereits 2017 erwartete harmonisierte europäische Berechnungsverfahren gemäß Projekt CNOSSOS-EU (CNOSSOSEU = gemeinsame Lärmbewertungsmethoden in Europa) in Kraft tritt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "07.06.2013 - BT-Drucksache 17/13811, Nr. 103-105",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/138/1713811.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Valerie",
          "NACHNAME": "Wilms",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
