{
  "vorgangId": "51345",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Berücksichtigung naturschutzfachlicher Planungserfordernisse für die B 87n durch die Länder Thüringen und Hessen; Pläne für eine abgestimmte Alternativroute",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12339",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712339.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesstraße",
      "Fulda",
      "Hessen",
      "Meiningen",
      "Naturschutz",
      "Straßenbau",
      "Thüringen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie hat die Bundesregierung die Länder Thüringen und Hessen und die betreffenden Straßenbauämter in der Vergangenheit auf das besondere naturschutzfachliche Planungserfordernis der B 87n hingewiesen und darauf, dass es keine rechtssichere Bestimmung für den hessischen Trassenteil der B87n aufgrund grundsätzlicher erheblicher Bedenken bezüglich des rhönquerenden Verkehrs der Linie geben kann (siehe Südthüringer Zeitung vom 28. Januar 2013), und welche genauen Vorgaben wurden gemacht, um eine fehlerhafte Planung zu verhindern? \n \nZu welchem Zeitpunkt hat die Bundesregierung diese beiden Bundesländer auf dieses besondere Planungserfordernis hingewiesen? \n \nWelche konkreten Planungserfordernisse in Bezug auf den naturschutzfachlichen Planungsauftrag verlangt die Bundesregierung, wenn sie von einer \"grundlegend geänderte[n] Konzeption\" spricht (siehe die Antwort der Bundesregierung auf die Schriftliche Frage 59 des Abgeordneten Michael Brand (CDU/ CSU) auf Bundestagsdrucksache 17/12161), und welche Auswirkungen hat dies für die Planungen für das Bundesland Thüringen, dem ebenfalls die Unterlagen zurückgegeben wurden? \n \nWelche Kenntnisse hat die Bundesregierung über Pläne des hessischen oder thüringischen Verkehrsministeriums, eine abgestimmte Alternativroute voranzutreiben, und wie wird der Bund auf die Länder einwirken, eine solche Alternative für ein wichtiges Bundesfernstraßenprojekt zu suchen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.02.2013 - BT-Drucksache 17/12339, Nr. 65-68",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712339.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Iris",
          "NACHNAME": "Gleicke",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
