{
  "vorgangId": "51548",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aktualisierte Kostenschätzung der deutschen Schienenhinterland-Anbindung einer festen Fehmarnbelt-Querung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12339",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712339.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Baukosten"
      },
      "Brücke",
      "Dänemark",
      "Fehmarnbelt",
      "Hinterlandanbindung",
      "Internationales Abkommen",
      "Rechnungshof",
      "Rechnungsprüfung",
      "Schienenverkehr",
      {
        "_fundstelle": "true",
        "__cdata": "Streckenbau"
      },
      "Tunnel",
      "Verkehrsinfrastruktur",
      "Verkehrsinvestition",
      "Verkehrswegebau"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWarum hat die Bundesregierung vor dem Hintergrund entsprechender Aufforderungen von Bundesrechnungshof und Rechnungsprüfungsausschuss des Deutschen Bundestages noch keine aktualisierte Kostenschätzung für die deutsche Hinterlandanbindung der festen Querung über den Fehmarnbelt vorgelegt, die auch die zahlreichen bislang im Staatsvertrag nicht berücksichtigten Kosten beinhaltet, auf die Bundesrechnungshof und Rechnungsprüfungsausschuss des Deutschen Bundestages aufmerksam gemacht haben, und mit welchen tatsächlichen Kosten für die deutsche Schienenhinterlandanbindung rechnet die Bundesregierung, auch vor dem Hintergrund, dass der Bundesrechnungshof in seiner Stellungnahme nach § 88 Absatz 2 der der Bundeshaushaltsordnung (BHO) vom 30. April 2009 die Gesamtkosten für die deutsche Hinterlandanbindung bereits ohne die zusätzlichen Kosten auf 1,7 Mrd. Euro schätzt? \r\n \r\nWill die Bundesregierung auch vor dem Hintergrund deutlicher Aufforderungen des Bundesrechnungshofs und des Rechnungsprüfungsausschusses des Deutschen Bundestages und des Umstands, dass dort vor \"erheblichen Unsicherheiten für künftige Bundeshaushalte\" gewarnt wird (Stellungnahme des Bundesrechnungshofs nach § 88 Absatz 2 BHO vom 30. April 2009), eine aktualisierte Kostenschätzung tatsächlich erst nach Abschluss des Raumordnungsverfahrens der deutschen Schienenhinterlandanbindung einer festen Querung über den Fehmarnbelt vorlegen (siehe die Antwort der Bundesregierung auf die Schriftliche Frage 70 des Abgeordneten Manuel Sarrazin auf Bundestagsdrucksache 17/12161), und wie will man, sollte dies zutreffen, Vorwürfen begegnen, man würde vollendete Tatsachen schaffen, bevor man die Chancen und Risiken des Projekts in einer angemessenen Art und Weise bewertet?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.02.2013 - BT-Drucksache 17/12339, Nr. 77, 78",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712339.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Konstantin",
          "NAMENSZUSATZ": "von",
          "NACHNAME": "Notz",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
