{
  "vorgangId": "55862",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zuständige Bundesbehörde bzw. zuständiges Bundesministerium für das Ionosphäreninstitut in Rheinhausen und Beteiligung des NSA (National Security Agency der USA) beim Aufbau und Betrieb des Instituts",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14744",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714744.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Ionosphäreninstitut Rheinhausen"
      },
      "NSA",
      "Rheinhausen  ",
      {
        "_fundstelle": "true",
        "__cdata": "Telekommunikationsüberwachung"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Bundesbehörde beziehungsweise welches Bundesministerium ist für das so genannte Ionosphäreninstitut in Rheinhausen (Breisgau) zuständig, und was ist die genaue Aufgabe des Instituts, angesichts der Widersprüche, die sich daraus ergeben, dass einerseits rund um das Gelände Schilder auf einen \"militärischen Sperrbezirk\" verweisen und in der Antwort auf die Kleine Anfrage auf Bundestagsdrucksache 11/7669 der Aufgabenbereich des Instituts als Landesverteidigung beschrieben wurde, andererseits aber wiederholt und zuletzt gegenüber dem Freiburger Stadtmagazin \"Cilli\" (15. Juli 2013) durch Vertreter des Bundesministeriums der Verteidigung erklärt wurde \"Zu uns gehört diese Einrichtung nicht\"? \r\n \r\nWelche Kenntnisse hat die Bundesregierung angesichts der Tatsache, dass das so genannte Ionosphäreninstitut in Rheinhausen (Breisgau), in den 70er-Jahren mit Hilfe des NSA (National Security Agency der USA) aufgebaut wurde und nach Literaturangaben (z. B. Schmidt-Eenboom, Funkspionage aus Westdeutschland, 2001, S. 95) beim Betrieb der Anlage \"gewisse Einschränkungen der Selbständigkeit\" anzunehmen sind, über eine mögliche Weitergabe von Daten, eventuell auch Informationen aus privater Telekommunikation oder privaten Datenverkehr durch das Institut an die NSA oder an andere internationale Einrichtungen, und wie wird dabei die Einhaltung des Datenschutzes gewährleistet?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.09.2013 - BT-Drucksache 17/14744, Nr. 1, 2",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714744.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Inge",
          "NACHNAME": "Höger",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ronald",
          "NACHNAME": "Pofalla",
          "FUNKTION": "Bundesmin. f. besondere Aufgaben und Chef des Bundeskanzleramtes",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
