{
  "vorgangId": "55849",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verstoß gegen das kerntechnische Regelwerk im Atomkraftwerk Gundremmingen durch Nicht-Auslegung von Notkühlsträngen gegen das Sicherheitserdbeben",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14712",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
      "Erdbeben",
      "Gundremmingen",
      "Kernenergiewirtschaft",
      "Kernkraftwerk",
      "Nukleare Sicherheit",
      "Sicherheitsvorschrift"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTeilt das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit (BMU) meine Auffassung, dass das in der Antwort auf die Kleine Anfrage zu den Fragen 1 bis 3 auf Bundestagsdrucksache 17/14606 genannte damalige Vorgehen seitens Betreiber, Landesgenehmigungsbehörde und ihres Gutachters sowie Reaktor-Sicherheitskommission, die Nichtauslegung des jeweiligen Notkühlstrangs 1 im Atomkraftwerk Gundremmingen B und C (KRB) gegen das Sicherheitserdbeben zu akzeptieren, ein Verstoß gegen das damals geltende kerntechnische Regelwerk war, weil die Sicherheitskriterien des Bundesministeriums des Innern von 1977 &ndash; wie schon die von 1974 &ndash;, die in der Antwort zu Frage 17 der o. g. Bundestagsdrucksache genannt werden, Abschnitt 2.6 (Einwirkungen von außen) in Verbindung mit Abschnitt 4.2 (Nachwärmeabfuhr im bestimmungsgemäßen Betrieb) und Abschnitt 4.3 (Nachwärmeabfuhr nach Kühlmittelverlusten) eindeutig erforderlich machten, dass wegen nötiger Einzelfehlerkriterium-Anwendung alle drei Notkühlstränge gegen das Sicherheitserdbeben ausgelegt werden (bitte mit Begründung), und erarbeitet die zuständige Landesatomaufsichtsbehörde nach Kenntnis des BMU derzeit eine Unterlage, die klar und vollständig darlegt, bei welchen Aspekten das Zusätzliche Nachwärmeabfuhr- und Einspeisesystem des KRB den Anforderungen an ein Sicherheitssystem genügt bzw. nicht genügt (bitte mit Begründung; es wird explizit nur nach der Tatsache der Erarbeitung gefragt, nicht nach abschließenden Ergebnissen/ Bewertungen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.09.2013 - BT-Drucksache 17/14712, Nr. 155",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sylvia",
          "NACHNAME": "Kotting-Uhl",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
