{
  "vorgangId": "52377",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Abrechnungs- und Ausgabenzahlen der Länder für das Bildungs- und Teilhabepaket im Jahr 2012 und Veröffentlichung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12984",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/129/1712984.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bildung",
      "Bildungs- und Teilhabeleistungen",
      "Sozialleistung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie lauten die Abrechnungs- bzw. Ausgabenzahlen für das Bildungs- und Teilhabepaket, die die Länder erstmals für das Jahr 2012 ermitteln und diese bis zum 31. März 2013 dem Bundesministerium für Arbeit und Soziales (BMAS) mitteilen mussten (bitte so differenziert wie möglich angeben, insbesondere Inanspruchnahmezahlen absolut und prozentual im Verhältnis zu allen leistungsberechtigten Personen, den verschiedenen Leistungskomponenten des Bildungs- und Teilhabepakets sowie den einzelnen Rechtskreisen)?\u000b\u000b \r\n \r\nIn welcher Höhe sind nach den von den Ländern gemeldeten Abrechnungs- bzw. Ausgabenzahlen für das Bildungs- und Teilhabepaket im Jahr 2012 Geldmittel für das Bildungs- und Teilhabepaket geleistet worden, und welche konkreten Leistungen wurden damit finanziert (Angaben bitte bundesweit und nach Bundesländern differenziert)?\u000b\u000b \r\n \r\nWerden die durch die Länder erstmals für das Jahr 2012 ermittelten und gemeldeten Abrechnungs-bzw. Ausgabenzahlen für das Bildungs-und Teilhabepaket veröffentlicht, und in welcher Form wird dies geschehen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.04.2013 - BT-Drucksache 17/12984, Nr. 52-54",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/129/1712984.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gabriele",
          "NACHNAME": "Hiller-Ohm",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
