{
  "process": "17-55601",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Arbeit der Regierungskommission \"Sicherheitsgesetzgebung\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14617",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/146/1714617.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gremium",
      "Innere Sicherheit",
      "Nachrichtendienst",
      "Polizei",
      "Terrorismusbekämpfung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIn welcher Form und Zusammensetzung hat die auf einen Kabinettsbeschluss aus dem Sommer 2011 zurückgehende und am 28. Januar 2013, 15.00 Uhr konstituierte Regierungskommission, die die Entwicklung der deutschen Sicherheitsarchitektur und -politik seit dem 11. September 2001 \"kritisch untersuchen und hieraus Schlussfolgerungen für die Gesetze zum Vorgehen gegen den Terrorismus sowie für die künftige Ausgestaltung der Sicherheitsarchitektur ziehen\" und \"dabei [. . .] auch technische Neuerungen und die Vorgaben der EU in den Blick nehmen (soll)\" und insbesondere \"aus rechtsstaatlicher Perspektive [. . .] nicht nur Eingriffsbefugnisse auf (den) Prüfstand, sondern auch die Aufgabenabgrenzungen zwischen Nachrichtendiensten, Polizei und Strafverfolgungsbehörden\" (www.bmj.de) stellen soll, bisher getagt, und wann hat diese Kommission, an der \"unter dem Vorsitz der beiden Minister Frau Leutheusser-Schnarrenberger und Herr Friedrich [. . .] sechs Experten [. . .], für das BMJ der FDP-Politiker Herr Hirsch, Herr Prof. Bäcker und für das BMI Frau Prof. Harms und Herr Prof. Wolff sowie zwei ausgewiesene Vertreter aus den Ministerien\" (www. bundesregierung.de) zusammenarbeiten, Zwischenergebnisse oder Ergebnisse zu ihrem Untersuchungsauftrag vorgelegt?"
  }
}
