{
  "vorgangId": "51015",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Inanspruchnahme der Fördermittel aus dem Marktanzreizprogramm (MAP) und der Nationalen Klimaschutzinitiative (NKI) im Jahr 2012 durch einzelne Länder und Änderungsbedarf; durch MAP und NKI generierte Steuereinnahmen bei Bund und Kommunen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12304",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712304.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesamt für Wirtschaft und Ausfuhrkontrolle",
      "Bundesmittel",
      "Klimaschutz",
      "Marktanreizprogramm",
      "Programm der Bundesregierung",
      "Steueraufkommen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie erklärt die Bundesregierung, dass die im Rahmen des BAFA-Teils (BAFA: Bundesamt für Wirtschaft und Ausfuhrkontrolle) des Marktanreizprogramms (MAP) zur Verfügung stehenden Fördermittel im Zeitraum von Januar bis Oktober 2012 nur zu rund 11 Prozent an Antragsteller aus den fünf norddeutschen Bundesländern (Bremen, Hamburg, Mecklenburg-Vorpommern, Niedersachsen und Schleswig-Holstein) geflossen sind, und wie erklärt sie weiterhin, dass lediglich 9 Prozent aller Anträge auf Förderung im Rahmen der Nationalen Klimaschutzinitiative (NKI) aus den sechs ostdeutschen Bundesländern (Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen) stammen? \n \nWelchen Umfang betrugen im Haushaltsjahr 2012 nach Kenntnis der Bundesregierung die Fördermittel für die Breitenförderprogramme im Rahmen der NKI (bitte jeweils aufschlüsseln nach Fördersumme und prozentualem Anteil an den NKI-Mitteln), und wie verteilen sich die bewilligten Finanzmittel nach Bundesländern? \n \nWelche Gründe gibt es neben dem Einfluss von Strukturindikatoren wie dem Bevölkerungsanteil nach Einschätzung der Bundesregierung für die deutlichen Unterschiede in der regionalen Verteilung der Fördermittel von MAP und NKI, und plant sie in diesem Zusammenhang eine Änderung der geltenden Richtlinien, um eine größere Anzahl von Förderanträgen aus strukturschwachen Regionen anzuregen? \n \nWie hoch schätzt die Bundesregierung die Höhe der Einnahmen der Kommunen aus der Gewerbesteuer sowie die Steuereinnahmen des Bundes aufgrund der im Rahmen von MAP und NKI generierten Investitionen, und wie haben sich diese im Verhältnis zu den Mittelabflüssen aus dem Bundeshaushalt sowie dem Sondervermögen \"Energie- und Klimafonds\" entwickelt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.02.2013 - BT-Drucksache 17/12304, Nr. 168-171",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712304.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Uwe",
          "NACHNAME": "Beckmeyer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ursula",
          "NACHNAME": "Heinen-Esser",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
