{
  "vorgangId": "53237",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Veröffentlichung klinischer Studien im Zuge des Arzneimittelmarktneuordnungsgesetzes auf der Internetplattform pharmanet-bund.de",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13375",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713375.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arzneimittel",
      "Arzneimittelmarktneuordnungsgesetz",
      "Arzneimittelprüfung",
      "Studie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann die Bundesregierung bestätigen, dass im Zuge des Gesetzes zur Neuordnung des Arzneimittelmarktes in der gesetzlichen Krankenversicherung (Arzneimittelmarkt-Neuordnungsgesetz &ndash; AMNOG) und einer im Januar 2011 in Kraft getretenen Änderung von § 42b des Arzneimittelgesetzes (AMG) nunmehr Ergebnisberichte bestimmter klinischer Studien veröffentlicht werden müssen und dies für Medikamente, die bei Inkrafttreten des AMNOG bereits auf dem Markt zugelassen waren, spätestens im Juli 2012 der Fall sein sollte (siehe Bekanntmachung des BMG vom 3. August 2011, S. 4, Absatz 3)?\u000b\u000b \r\n \r\nKann die Bundesregierung bestätigen, dass man sich auf die Plattform PharmNet.Bund auf der Internetseite des BMG, die es damals schon gab, als Ort der Veröffentlichung geeinigt hat, es aber bis Sommer 2012 dauerte, bis die entsprechende Datenbank überhaupt eingerichtet wurde und Anforderungen spezifiziert waren, wie die Daten eingereicht werden müssen?\u000b\u000b \r\n \r\nWie erklärt die Bundesregierung, warum bis heute dort kein einziger Ergebnisbericht eingestellt ist &ndash; obwohl auf der Website immer neue Fristen dafür genannt werden, wann dies soweit sein soll, und derzeit dort von &bdquo;Anfang 2013&ldquo; die Rede ist, was auch schon wieder verstrichen ist &ndash;, und kann die Bundesregierung Auskunft darüber geben, wann nun wirklich mit der Umsetzung zur Einstellung dieser Studien zu rechnen ist, da die gesetzliche Verpflichtung ja bereits seit Juli 2012 besteht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.05.2013 - BT-Drucksache 17/13375, Nr. 63-65",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713375.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Kathrin",
          "NACHNAME": "Vogler",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Flach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
