{
  "process": "17-55922",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kosten und Finanzierung diverser Projekte des BMFSFJ zur Frauenförderung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14744",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714744.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeshaushalt 2014",
      "Bundesministerium für Familie, Senioren, Frauen und Jugend",
      "Bundesmittel",
      "Frauenförderung",
      "Frauenquote",
      "Website"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie hoch sind die Gesamtkosten für die Website \"www.flexi-quote.de\" für den gesamten bisherigen Projektzeitraum (bitte um genaue Aufschlüsselung unter Berücksichtigung &bull; der Kosten für das zuständige Personal im Bundesministerium für Familie, Senioren, Frauen und Jugend, &bull; der Produktionskosten für die Website, &bull; der Kosten für beauftragte externe Agenturen, &bull; der Produktionskosten für das Video \"Flexi-Quote &ndash; Die intelligente Quote\" (www.youtube.com/watch?v=DBkRAXhv-J8) &bull; aller anderen mit der Website \"www.flexiquote. de\" im Zusammenhang stehenden Kosten)? \n \nWelche mit der Website \"www.flexi-quote.de\" zusammenhängenden Mittel sind im Haushalt des Bundesministeriums für Familie, Senioren, Frauen und Jugend und darüber hinaus für 2014 veranschlagt, und wie oft wurde die Website \"www.flexi-quote.de\" aufgerufen seit sie online gestellt wurde (bitte aufschlüsseln in Unique Visitors und Aufrufe insgesamt)? \n \nAuf welcher Höhe beläuft sich die bisherige finanzielle Förderung der Initiative Frauenpreis e. V. seitens des Bundesministeriums für Familie, Senioren, Frauen und Jugend, und wie hoch sind die für 2014 veranschlagten Bundesmittel zur Förderung der Initiative Frauenpreis e. V.?"
  }
}
