{
  "vorgangId": "52979",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Regelung der Ausschreibungspflicht bei der Vergabe einer Dienstleistungskonzession an ein Verbundunternehmen mit öffentlicher Beteiligung nach dem gegenwärtigen Verhandlungsstand der EU-Konzessionsrichtlinie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13310",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713310.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausschreibung",
      "Energiewirtschaft",
      "Kommunale Versorgungswirtschaft",
      "Öffentliche Beteiligung",
      "Richtlinie der EU",
      "Vergaberecht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nGilt künftig die Möglichkeit einer ausschreibungsfreien Vergabe einer Dienstleistungskonzession nach gegenwärtigem Stand der Verhandlungen um die EU-Konzessionsrichtlinie nur bei \"(geringer) privater Beteiligung\" an einem Verbundunternehmen, welches die Dienstleistung ausführen soll &ndash; wie dies die Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion BÜNDNIS 90/DIE GRÜNEN auf Bundestagsdrucksache 17/ 12944 darlegt &ndash; oder gilt die Aussage der Antwort der Bundesregierung auf meine Schriftliche Frage 43 auf Bundestagsdrucksache 17/ 12764, dass eine private Beteiligung an einem verbundenen Unternehmen einer direkten Vergabe ohne öffentliche Ausschreibung nichts entgegensteht, solange dieses Unternehmen \"unter dem beherrschenden Einfluss z. B. der Kommune\" steht, und wie sind beide Aussagen quantifizierbar (etwa in Prozent der Anteile an einem Verbundunternehmen)? \r\n \r\nKönnte nach gegenwärtigem Stand der Verhandlungen um die EU-Konzessionsrichtlinie künftig eine Kommune an das verbundene Stadtwerk mit einer 49-Prozent-Beteiligung eines privaten Investors &ndash; bei Erfüllung aller sonstigen Voraussetzungen des Richtlinienentwurfs &ndash; eine Dienstleistungskonzession frei, also ohne öffentliche Ausschreibung, vergeben, und wie definiert sich nach Ansicht der Bundesregierung das Verhältnis, nach dem ein Stadtwerk \"unter dem beherrschenden Einfluss\" einer Kommune steht?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.04.2013 - BT-Drucksache 17/13310, Nr. 15, 16",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713310.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Eva",
          "NACHNAME": "Bulling-Schröter",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Otto",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
