{
  "vorgangId": "50753",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausschluss der Humanistischen Verfahren der Psychotherapie aus dem Gesetz über die Berufe des Psychologischen Psychotherapeuten und des Kinder- und Jugendlichenpsychotherapeuten (PsychThG) in Deutschland",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12161",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/121/1712161.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Forschung",
      "Gemeinsamer Bundesausschuss",
      "Psychotherapeutengesetz",
      "Psychotherapie",
      "Wissenschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAuf welcher rechtlichen und wissenschaftlichen Basis wurden die Humanistischen Verfahren der Psychotherapie im Gesetz über die Berufe des Psychologischen Psychotherapeuten und des Kinder- und Jugendlichenpsychotherapeuten (PsychThG) ausgeschlossen, und aufgrund welcher aktuellen wissenschaftlichen Belege werden diese Verfahren immer wieder bei der Aktualisierung der Psychotherapie-Richtlinien durch den unter Rechtsaufsicht des Bundesministeriums für Gesundheit (BMG) stehenden Gemeinsamen Bundesausschuss (G-BA) nicht zugelassen? \r\n \r\nWie gedenkt die Bundesregierung der Tatsache Rechnung zu tragen, dass Humanistische Verfahren der Psychotherapie nach dem &bdquo;Handbook of Psychotherapy and Behavior Change, 2013, Wiley, New York&ldquo; &ndash; dem international anerkannten Standardwerk zum Stand der Forschung &ndash; weltweit als Verfahren der Psychotherapie anerkannt sind und ihnen lediglich in Deutschland ein wissenschaftlich nachgewiesener Nutzen abgesprochen wird (Richtlinie des Gemeinsamen Bundesausschusses über die Durchführung der Psychotherapie &ndash; Psychotherapie-Richtlinie &ndash;, zuletzt geändert am 14. April 2011, BAnz. Nr. 100, S. 2424, in Kraft getreten am 8. Juli 2011), und welche Schritte unternimmt die Bundesregierung, um Humanistische Verfahren in den Pyschotherapie-Richtlinien zu verankern?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "25.01.2013 - BT-Drucksache 17/12161, Nr. 53, 54",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/121/1712161.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Karin",
          "NACHNAME": "Roth",
          "WAHLKREISZUSATZ": "Esslingen",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
