{
  "vorgangId": "51191",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Auskunftspflicht von Bundesbehörden gegenüber Journalisten und Gewährleistung der Pressefreiheit",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12304",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712304.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auskunfterteilung",
      "Bundesbehörde",
      "Bundesnachrichtendienst",
      "Bundesverwaltungsgericht",
      "Gerichtsverfahren",
      "Journalist",
      "Pressefreiheit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nTeilt die Bundesregierung die Auffassung, dass &ndash; sollte die Rechtsauffassung des beim Bundesministerium des Innern angesiedelten \"Vertreters des Bundesinteresses\" in seiner Stellungnahme zu dem Verfahren vor dem Bundesverwaltungsgericht zu einem Auskunftsersuchen eines Journalisten gegen den Bundesnachrichtendienst, der zufolge Bundesbehörden nicht zur Auskunft nach den Landespressegesetzen verpflichtet seien (vgl. dazu DER TAGESSPIEGEL, Bleibende Fragen, www.tagesspiegel.de/politik/bleibendefragen/ 7690894.html) bestätigt werden &ndash; dies in der Konsequenz dazu führt, dass die Möglichkeiten von Journalistinnen und Journalisten, Informationen von Bundesbehörden zu erzwingen, erheblich geschwächt werden und die grundgesetzlich garantierte Pressefreiheit erheblich eingeschränkt würde, und wie will die Bundesregierung &ndash; auch vor dem Hintergrund der Zuständigkeit der Länder im Medienbereich &ndash; in einem solchen Fall die Pressefreiheit garantieren? \n \nGibt es nach Auffassung der Bundesregierung einen rechtlichen Anspruch auf Auskunft von Bundesbehörden für Journalistinnen und Journalisten, oder vertritt die Bundesregierung die Position, dass Auskünfte an Medien allein auf freiwilliger Basis erfolgen? \n \nVertritt die Bundesregierung die Auffassung, dass es auch nach dem Grundgesetz kein einklagbares Auskunftsrecht für Journalistinnen und Journalisten gibt, und wie begründet sie dies? \n \nWie will die Bundesregierung die zwingend notwendigen Informations- und Auskunftsrechte von Journalistinnen und Journalisten gewährleisten, und wie will sie &ndash; wenn es derzeit keine Auskunftsansprüche nach Auffassung der Bundesregierung gibt &ndash; bundesgesetzlich einen Rechtsanspruch auf Auskunft für Journalistinnen und Journalisten sicherstellen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.02.2013 - BT-Drucksache 17/12304, Nr. 29-32",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712304.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Lars",
          "NACHNAME": "Klingbeil",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
