{
  "vorgangId": "55351",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Finanzmittel für den Erhalt von Bundesfernstraßen und die Realisierung von Bundesfernstraßenprojekten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14530",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesfernstraße",
      "Öffentliche Mittel",
      "Straßenbau"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie viele finanzielle Mittel sind jährlich für den Erhalt von Bundesfernstraßen bis zum Jahr 2015 zur Verfügung zu stellen, um den im Bundesverkehrswegeplan (BVWP) 2003 ermittelten Erhaltungsbedarf für die Bundesfernstraßen und Bundesschienenwege bis zum voraussichtlichen Auslaufen des Bundesverkehrswegeplans 2003 im Jahr 2015 vollständig zu finanzieren? \n \nWie viele Mittel stehen im Bundeshaushalt im Jahr 2013 für die Realisierung von Bundesfernstraßenprojekten inklusive Sonderfinanzierungen, wie z. B. Verkehrsprojekte Deutsche Einheit (VDE), Refinanzierung von privat vorfinanzierten Maßnahmen und Öffentlich Private Partnerschaften (ÖPP), bei der Straße jeweils für die einzelnen Bundesländer zur Verfügung, und wie viele Mittel plant die Bundesregierung im Rahmen der mittelfristigen Finanzplanung bis zum Jahr 2016 pro Jahr für die Realisierung von Bundesfernstraßenprojekten inklusive Sonderfinanzierungen wie z. B. VDE, Refinanzierung von privat vorfinanzierten Maßnahmen und ÖPP bei der Straße jeweils für die einzelnen Bundesländer zur Verfügung zu stellen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.08.2013 - BT-Drucksache 17/14530, Nr. 106, 107",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sören",
          "NACHNAME": "Bartol",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
