{
  "vorgangId": "54938",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aussagen und Planungen des Bundesministers Bahr zu der gesetzlichen Regelung für künstliche Befruchtungen und zum Verfahren der Präimplantationsdiagnostik",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14333",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714333.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bahr, Daniel",
      "Bundesministerium für Gesundheit",
      "Künstliche Befruchtung",
      "Präimplantationsdiagnostik",
      "Präimplantationsdiagnostikverordnung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nIst die Aussage aus dem Interview in \"DER SPIEGEL\" vom 24. Juni 2013 mit dem Bundesminister für Gesundheit, Daniel Bahr, (\"Ich bin sensibler geworden\"), die gesetzlichen Regelungen für künstliche Befruchtungen in Deutschland zu ändern, so zu verstehen, dass er die Präimplantationsdiagnostik (PID) als Standardverfahren im Rahmen der künstlichen Befruchtung einsetzen und damit die PID als Aneuploidiescreening zulassen will, und wenn ja, wie ist dieses Vorhaben mit dem Willen des Gesetzgebers zu vereinbaren, der am 7. Juli 2011 ein Verbot der PID mit eng begrenzten Ausnahmefällen beschlossen hat? \n \nPlant der Bundesminister Daniel Bahr, die gesetzliche Grundlage zum Verfahren der Präimplantationsdiagnostik in Deutschland zu ändern, und wenn nein, wie ist seine Aussage aus seinem Interview in \"DER SPIEGEL\" vom 24. Juni 2013 noch zu verstehen? \n \nSind die vorgesehenen Regelungen aus dem Referentenentwurf des BMG für eine Rechtsverordnung zur Präimplantationsdiagnostik (Kabinettbeschluss vom 24. November 2011) wie z. B. die unbegrenzte Zahl an Ethikkommissionen oder der enge Entscheidungsspielraum der Ethikkommissionen so zu interpretieren, dass diese einen ersten Schritt zur Änderung der gesetzlichen Grundlage darstellen, und wenn ja, welche weiteren Schritte plant die Bundesregierung?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.07.2013 - BT-Drucksache 17/14333, Nr. 100-102",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714333.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulla",
          "NACHNAME": "Schmidt",
          "WAHLKREISZUSATZ": "Aachen",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
