{
  "vorgangId": "53458",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kritik an der neuen Berechnungsgrundlage für das Elterngeld und Information Betroffener",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13394",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713394.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Familie, Senioren, Frauen und Jugend",
      {
        "_fundstelle": "true",
        "__cdata": "Elterngeld"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Bundesregierung die Kritik (Berechnung des Steuerrechtsexperten Frank Hechtner für die &bdquo;Süddeutsche Zeitung&ldquo;) an der neuen Berechnungsgrundlage seit dem 1. Januar 2013 für das Elterngeld, und hält sie an ihrer Aussage, wie sie in der Antwort des Parlamentarischen Staatssekretärs bei der Bundesministerin für Familie, Senioren, Frauen und Jugend, Dr. Hermann Kues, vom 25. Januar 2013 auf die Schriftliche Frage 57 auf Bundestagsdrucksache 17/12239 gegeben wurde, &bdquo;Insgesamt führen die Vereinfachungsregelungen in der weit überwiegenden Zahl der Fälle zu keinen nennenswerten Änderungen in der Elterngeldhöhe (. . .)&ldquo; und damit an einer im ungünstigsten Fall auftretenden Einbuße von 40 Euro Elterngeld im Monat fest (bitte begründen)?\u000b\u000b \r\n \r\nWas gedenkt die Bundesregierung zu unternehmen, um Eltern, die sich noch nach der alten Rechtslage über den auf den Internetseiten des Bundesministeriums für Familie, Senioren, Frauen und Jugend zur Verfügung gestellten Elterngeldrechner darüber informiert haben, mit welcher Höhe Elterngeld sie voraussichtlich rechnen können, darüber aufzuklären, dass sich die Berechnungsgrundlagen geändert haben, und wann wird dies erfolgen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.05.2013 - BT-Drucksache 17/13394, Nr. 134, 135",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713394.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Caren",
          "NACHNAME": "Marks",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
