{
  "process": "17-54820",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Mitwirkung des Berggruen Institut on Governance an der Vorlage \"Europa für die Jugend\" und Beteiligung des BMAS am Ausstieg von Karstadt aus der Tarifbindung\n",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14062",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/140/1714062.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Arbeit und Soziales",
      "Karstadt",
      "Leyen, Ursula von der",
      "Tarifbindung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nTrifft es zu, dass relevante Vorlagen für das Papier \"Europa für die Jugend\", vormals \"Europa in Arbeit bringen\" bzw. \"Non Paper for a Social Europe\" (vgl. Ausschussdrucksache 17(11)1172) durch das \"Berggruen Institute on Governance\", welche am 29. Mai 2013 auf einer vom Berggruen Institute on Governance organisierten Konferenz in Paris, an der neben der Bundesministerin für Arbeit und Soziales, Dr. Ursula von der Leyen, auch der Bundesminister der Finanzen, Dr. Wolfgang Schäuble, teilgenommen hatten, geschrieben wurden (bitte nach personeller Beteiligung von Mitarbeitern und Mitarbeiterinnen des \"Berggruen Institute on Governance\" an den jeweiligen Papieren, der Häufigkeit der Zusammenarbeit sowie Anzahl und Zeitpunkt der Treffen zwischen Bundesministerin Dr. Ursula von der Leyen und Nicolas Berggruen aufschlüsseln), und hat es ebenfalls ein Zusammenwirken von Bundesarbeitsministerin Dr. Ursula von der Leyen mit Nicolas Berggruen als Besitzer der Warenhauskette Karstadt (vgl. \"Die Ministerin und der Milliardär\", DER SPIEGEL vom 27. Mai 2013) beim Ausstieg der Karstadt Warenhaus GmbH aus der Tarifbindung des Einzelhandels gegeben (bitte begründen)?"
  }
}
