{
  "vorgangId": "55975",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kostenkalkulation für die Zuschussrente im Entwurf eines Gesetzes zur Stärkung der Alterssicherung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14777",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714777.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Alterssicherung"
      },
      "Bundesministerium für Arbeit und Soziales",
      "Gesetzgebung",
      "Rente"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWürden nach der Konzeption des Referentenentwurfs eines Gesetzes zur Stärkung der Alterssicherung (Alterssicherungsstärkungsgesetz) für eine Zuschussrente alle Personen, die die Anspruchsvoraussetzungen für die Zuschussrente erfüllen würden, auf ein Mindestniveau einer Rente aus der gesetzlichen Rentenversicherung von 850 Euro aufgestockt, und wenn nicht, wie hoch wäre nach den Berechnungen bzw. den Annahmen, die der Kostenkalkulation für die Zuschussrente in dem Referentenentwurf zugrunde liegen, der Anteil der Personen von 2014 bis 2017, die zwar einen Rentenzuschuss erhielten, jedoch auch mit dem Rentenzuschuss nicht auf eine Gesamtrente aus der gesetzlichen Rentenversicherung von 850 Euro kommen würden? \r\n \r\nVon wie vielen Beziehenden einer Zuschussrente in den Jahren 2014 bis 2017 ist das Bundesministerium für Arbeit und Soziales bei der Berechnung der Kosten für die Zuschussrente in dem Referentenentwurf eines Gesetzes zur Stärkung der Alterssicherung (Alterssicherungsstärkungsgesetz) ausgegangen, und wie hoch wäre nach den Annahmen bzw. Berechnungen für die Kosten der Zuschussrente und für die Entlastung bei der Grundsicherung im Alter und bei Erwerbsminderung in dem o. g. Referentenentwurf in den Jahren 2014 bis 2017 die Anzahl der Personen, die eine Zuschussrente erhielten und zusätzlich Grundsicherung im Alter und bei Erwerbsminderung beziehen würden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "20.09.2013 - BT-Drucksache 17/14777, Nr. 49, 50",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714777.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Wolfgang",
          "NACHNAME": "Strengmann-Kuhn",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Annette",
          "NACHNAME": "Niederfranke",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
