{
  "process": "17-55168",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "EU-Zulassung mehrerer Genmais-Sorten als Futter- und Lebensmittel",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14397",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714397.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Agro-Gentechnik",
      "Europäische Union",
      "Futtermittel",
      "Gentechnisch veränderter Organismus",
      "Gentechnisch verändertes Lebensmittel",
      "Honig",
      "Lebensmittelkennzeichnung",
      "Mais",
      "MON 810",
      "Studie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nMit welcher Begründung hat sich die Bundesregierung bei der Abstimmung über die Zulassung des Pollens der gentechnisch veränderten Maislinie MON810 für den Import als Lebensmittel im Ständigen Ausschuss für die Lebensmittelkette und Tiergesundheit am 10. Juni 2013 in Brüssel der Stimme enthalten statt mit Nein zu stimmen, während gleichzeitig aufgrund ökologischer Risiken seit 2009 ein Verbot des Anbaus von MON810 in Deutschland besteht, und in welcher Weise wird sich die Bundesregierung dafür einsetzen, dass nach der im Anschluss an die Abstimmung im Berufungsausschuss am 11. Juli 2013 bevorstehenden Zulassung durch die Europäische Kommission eine Kennzeichnung von Honigen erfolgt, die mit MON-810-Pollen verunreinigt sind, so dass die Wahlfreiheit für die Verbraucherinnen und Verbraucher erhalten bleibt? \n \nWie berücksichtigt die Bundesregierung bei der Festlegung ihres Abstimmungsverhaltens im Berufungsausschuss am 11. Juli 2013 in Brüssel zur anstehenden Zulassung für den Import als Futter- und Lebensmittel von zehn mehrfach gentechnisch veränderten Maislinien, darunter die achtfach gentechnisch veränderte, aber als solche kaum untersuchte Linie SmartStax, die Ergebnisse der Fütterungsstudie von Carman et al. (2013) an Schweinen, welche u. a. deutlich mehr Fälle von schweren Magenschleimhautentzündungen bei mit mehrfach gentechnisch verändertem Mais und Soja gefütterten Tieren feststellte, und welche Schlussfolgerungen zieht die Bundesregierung aus der Carman-Studie für die Konzeption und Umsetzung künftiger Fütterungsstudien zur Risikobewertung von gentechnisch veränderten Organismen (GVO)?"
  }
}
