{
  "vorgangId": "52664",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Anerkennung des Mehrbedarfs für die Mittagsverpflegung für Schüler mit Anspruch auf Leistungen aus dem Bildungs- und Teilhabepaket an Nichtschultagen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13046",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/130/1713046.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bildung",
      "Bildungs- und Teilhabeleistungen",
      "Schulverpflegung",
      "Sozialgesetzbuch II",
      "Sozialgesetzbuch VIII",
      "Sozialleistung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nGilt die Festlegung der Ermittlung des monatlichen Mehrbedarfs für die Teilnahme von Schülerinnen und Schülern an der gemeinschaftlichen Mittagsverpflegung in schulischer Verantwortung nach § 28 Absatz 6 SGB II anhand der Anzahl der Schultage im jeweiligen Bundesland auch dann, wenn die Schülerinnen und Schüler das Mittagessen in einer Einrichtung nach § 22 SGB VIII einnehmen (vgl. § 77 Absatz 11 Satz 4 SGB II), und wenn diese Festlegung im Fall des § 77 Absatz 11 Satz 4 SGB II nicht gilt, wie erklärt die Bundesregierung die Ungleichbehandlung bezüglich der Anerkennung der Übernahme der Mehraufwendungen für die Teilnahme an der gemeinschaftlichen Mittagsverpflegung für Schülerinnen und Schüler, die an Einrichtungen in schulischer Verantwortung beziehungsweise an Einrichtungen nach dem SGB VIII ihr Mittagessen während der Schulferien einnehmen?\u000b\u000b \n \nMit welcher Begründung verweist die Bundesregierung in ihrer Antwort auf meine Schriftliche Frage 27 auf Bundestagsdrucksache 17/ 12901 darauf, dass die Entscheidung, ob die Anerkennung der Mehrbedarfe für die Teilnahme an der gemeinschaftlichen Mittagsverpflegung an Nichtschultagen (z. B. während der Schulferien) in der Verantwortung der kommunalen Träger beziehungsweise der Aufsicht führenden Länder liegt, oder gilt diese Entscheidungsverantwortung nur bezüglich der in § 77 Absatz 11 Satz 4 SGB II genannten Mittagsverpflegung außerhalb von schulischer Verantwortung nach § 22 SGB VIII?\u000b\u000b \n \nMit welcher Begründung wird Schülerinnen und Schülern die Anerkennung eines Mehrbedarfs für die Teilnahme an der gemeinschaftlichen Mittagsverpflegung an Nichtschultagen (z. B. während der Schulferien) nach § 28 Absatz 6 SGB II verwehrt, und mit welchen Konsequenzen bezüglich der Erstattungsfähigkeit aus Mitteln des Bildungs- und Teilhabepakets haben Kommunen zu rechnen, die entgegen den Empfehlungen des zuständigen Ministeriums im jeweiligen Bundesland zur Umsetzung des Bildungs- und Teilhabepakets (z. B. Empfehlungen des Sächsischen Staatsministeriums für Soziales und Verbraucherschutz zu ausgewählten Fragen der Umsetzung des Bildungs-und Teilhabepakets im Freistaat Sachsen vom 11. Mai 2012) für Schülerinnen und Schüler die Mehrbedarfe für die Teilnahme an der gemeinschaftlichen Mittagsverpflegung gemäß § 77 Absatz 11 Satz 4 SGB II auch an Nichtschultagen (z. B. während der Schulferien) anerkennen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "12.04.2013 - BT-Drucksache 17/13046, Nr. 47-49",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/130/1713046.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Katja",
          "NACHNAME": "Kipping",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
