{
  "vorgangId": "54459",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nutzung von US-Infrastruktur in Deutschland für Kampfeinsätze von US-Drohnen auch ohne Wissen der Bundesregierung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14062",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/140/1714062.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Militäreinsatz",
      "Unbemanntes Fluggerät",
      "USA",
      "US-Streitkräfte"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwiefern haben sich mittlerweile Hinweise im Rahmen des \"kontinuierlichen und vertrauensvollen Dialog[s]\" mit den USA, einem Gespräch des Bundesministers des Auswärtigen, Dr. Guido Westerwelle, mit Außenminister John Kerry in den USA, durch deutsche Verbindungsbeamte bei US-Militärs von AFRICOM oder andere diplomatische Initiativen ergeben, dass US-Einrichtungen in Deutschland tatsächlich für die Steuerung der Flüge von US-Drohnen über afrikanischen und asiatischen Ländern bzw. Kampfhandlungen genutzt werden, und auf welche deutschen \"Rechtsnormen\" (Antwort auf meine Schriftliche Frage 75 auf Bundestagsdrucksache 17/14062) bzw. strengen \"Regeln des Rechts\" (Mündliche Frage 44 des Abgeordneten Hans-Christian Ströbele, Plenarprotokoll 17/245) wird sich konkret bezogen, wenn davon gesprochen wird, die Bundesregierung nehme die USA \"beim Wort\", dass diese stets eingehalten würden, sofern US-Infrastruktur in Deutschland auch ohne Wissen der Bundesregierung für Einsätze von US-Drohnen genutzt wird (bitte insbesondere hinsichtlich so genannter \"gezielter Tötungen\" angeben, da sich die genannten Fragen genau darauf bezogen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.06.2013 - BT-Drucksache 17/14062, Nr. 3",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/140/1714062.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Andrej",
          "NACHNAME": "Hunko",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr. ",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
