{
  "vorgangId": "53408",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Forderung zur Sicherheit der elektronischen Buchhaltung und zur Erfassung von steuererheblichen Daten bei Geldspielgeräten in der Sitzung der Arbeitsgruppe Spielverordnung am 23. April 2013 im BMWi; Beteiligung der Automatenwirtschaft an dieser Tagung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13394",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713394.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Wirtschaft und Technologie",
      "Konferenz",
      "Lobbyismus",
      "Spielautomat",
      "Spielverordnung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Forderungen der Experten der Finanzbehörden wurden gegenüber dem BMWi in der Sitzung der Arbeitsgruppe Spielverordnung (AG SpielV), die am 23. April 2013 im BMWi stattgefunden hatte, zur Sicherheit der elektronischen Buchhaltung und zur Erfassung von steuererheblichen Daten bei Geldspielgeräten vorgebracht, und mit welchen Maßnahmen wird die Bundesregierung diese Forderungen umsetzen?\u000b\u000b \r\n \r\nWie wird die Bundesregierung dafür sorgen, dass zukünftig die einzelnen Spielvorgänge, die beim Spiel mit geldwerten Surrogaten stattfinden, manipulationssicher dauerhaft aufgezeichnet werden müssen, und welches Expertenecho erhielt das BMWi von den Experten der Finanzbehörden in der Sitzung der AG SpielV, die am 23. April 2013 im BMWi stattgefunden hatte, zu dem Thema?\u000b\u000b \r\n \r\nWelche Vertreter der Automatenwirtschaft (Hersteller/Aufsteller/Vertreiber von Geldspielgeräten, einzelnen Personen oder Vertreter derer Verbände) befanden sich vor, während bzw. nach der Tagung der AG SpielV am 23. April 2013 im BMWi, und inwiefern wurden Vorgehensweisen bzw. Haltungen des BMWi an diesem Tag mit der Automatenwirtschaft abgesprochen (persönlich, telefonisch oder per Mail)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.05.2013 - BT-Drucksache 17/13394, Nr. 64-66",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713394.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Angelika",
          "NACHNAME": "Graf",
          "WAHLKREISZUSATZ": "Rosenheim",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernhard",
          "NACHNAME": "Heitzer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
