{
  "vorgangId": "56162",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Arbeitsbedingungen der Gastarbeiter bei den Vorbereitungen der FIFA-Weltmeisterschaft 2022 in Katar und Entscheidung zur Vergabe der FIFA-WM ab das Emirat",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14821",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/148/1714821.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsbedingungen",
      "Ausländischer Arbeitnehmer",
      "Fußballweltmeisterschaft",
      "Katar"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie beurteilt die Bundesregierung die in Presseberichten (The Guardian, 25. September 2013, www.theguardian.com/world/2013/sep/ 25/revealed-qatars-world-cup-slaves) geschilderten Arbeitsbedingungen für Gastarbeiter in Katar, die dazu geführt haben sollen, dass zwischen dem 4. Juni und 8. August 2013 bereits 44 nepalesische Gastarbeiter bei den Vorbereitungen zur FIFA-Fußball-Weltmeisterschaft 2022 umgekommen sind, und welche Gegenmaßnahmen ergreift sie bilateral und im europäischen Rahmen, um auf Katar einzuwirken, die Arbeitsbedingungen der Gastarbeiter zu verbessern und die Warnung des Internationalen Gewerkschaftsbundes IGB ernst zu nehmen, dass Untätigkeit bis zu 4 000 Todesopfer fordern könnte (Frankfurter Rundschau, 28. September 2013)? \r\n \r\nWelche deutschen Unternehmen sind nach Kenntnis der Bundesregierung an der Planung und dem Bau von Stadien und Infrastrukturmaßnahmen in Vorbereitung der FIFA-Weltmeisterschaft 2022 in Katar beteiligt, und in welcher Form setzt sich die Bundesregierung dafür ein, dass diese sich öffentlich dazu verpflichten, internationale Arbeitsrechtsstandards einzuhalten? \r\n \r\nHat die Bundesregierung &ndash; wie andere europäische Staaten &ndash; die Vergabe der FIFA-Weltmeisterschaft 2022 nach Katar der FIFA und stimmberechtigten Mitgliedern empfohlen, worauf der FIFA-Präsident Joseph Blatter jüngst in einem Interview verwies (DIE ZEIT, 19. September 2013)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.10.2013 - BT-Drucksache 17/14821, Nr. 3-5",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/148/1714821.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Viola",
          "NAMENSZUSATZ": "von",
          "NACHNAME": "Cramon-Taubadel",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael Georg",
          "NACHNAME": "Link",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
