{
  "vorgangId": "53779",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Eröffnung der Botschafterkonferenz 2013 des Auswärtigen Amts mit Bundesminister Westerwelle und Bundesbankpräsident Weidmann als Kritiker der Europäischen Zentralbank bei der Bekämpfung der Eurokrise; Unterstützung dieser Kritik",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13629",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/136/1713629.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Auswärtiges Amt"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Deutsche Bundesbank"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Europäische Wirtschafts- und Währungsunion"
      },
      "Europäische Zentralbank",
      "Konferenz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTrifft es zu, dass der Präsident der Deutschen Bundesbank, Dr. Jens Weidmann, gemeinsam mit dem Bundesminister des Auswärtigen, Dr. Guido Westerwelle, die Botschafterkonferenz 2013 des Auswärtigen Amts unter dem Titel \"Europa in der Welt\" eröffnen soll? \r\n \r\nTeilt die Bundesregierung die Kritik der Deutschen Bundesbank am Vorgehen der Europäischen Zentralbank (EZB) und der Troika in der Bekämpfung der Eurokrise wie beispielsweise am Ankauf von Staatsanleihen aus Krisenstaaten, mit welcher Dr. Jens Weidmann unter Experten in Europa weitgehend isoliert ist, während das Auswärtige Amt in der Ankündigung der Botschafterkonferenz seinen Beitrag in den europäischen Debatten als herausragend lobt? \r\n \r\nIst sich die Bundesregierung bewusst, dass eine Eröffnung der Botschafterkonferenz 2013 durch Dr. Jens Weidmann gemeinsam mit Bundesaußenminister Dr. Guido Westerwelle von Teilnehmern der Konferenz als Signal der Zustimmung zu den Positionen der Deutschen Bundesbank gegenüber der EZB bzw. als deutliche Kritik am Vorgehen der EZB, die unabhängig handelt, aufgefasst werden könnte?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.05.2013 - BT-Drucksache 17/13629, Nr. 1-3",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/136/1713629.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Dietmar",
          "NACHNAME": "Nietan",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Harald",
          "NACHNAME": "Braun",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
