{
  "vorgangId": "52382",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einhaltung der Mindestfahrrinnentiefe der Elbe von 1,60 m seit 2002 und zukünftig sowie begleitende Unterhaltungsmaßnahmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12984",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/129/1712984.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundeswasserstraße",
      {
        "_fundstelle": "true",
        "__cdata": "Elbe"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Gewässerausbau"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAus welchen Gründen wurde das seit 2002 an der Bundeswasserstraße Elbe verfolgte Ziel, durch Unterhaltungsmaßnahmen bis 2010 eine Mindestfahrrinnentiefe von 1,60 Metern an 345 Tagen im Jahr zu gewährleisten, verfehlt, und welchen Nutzen hatten die Baumaßnahmen?\u000b\u000b \r\n \r\nWarum hat das Bundesministerium für Verkehr, Bau und Stadtentwicklung bezüglich des Unterhaltungsziels und der Unterhaltungsmaßnahmen an der Elbe bis Anfang 2013 an dem veralteten Bezugswasserstand aus dem Zeitraum von 1973 bis 1986 (GLW89*) festgehalten, obwohl seit 1990 u. a. durch die Stilllegung von Braunkohletagebauen die Niedrigwasserstände der Elbe nach der Datenlage extremer geworden sind (siehe Studie &bdquo;Alternativen zu großen Bauvorhaben an Donau, Elbe und Rhein unter Berücksichtigung des Klimawandels&ldquo; von Dr. Alfons Henrichfreise) und das Ziel einer Mindesttiefe von 1,60 Meter von Anfang an unrealistisch war?\u000b\u000b \r\n \r\nAuf welchen Daten basiert der nun angekündigte aktualisierte Elbe-Bezugswasserstand GlW 2010, und welche Fahrrinnentiefen können auf dieser Basis derzeit gewährleistet werden (bitte auch die zugrunde liegenden Datensätze für den GlW 2010 angeben)? \r\n \r\nWie verläuft der weitere Entscheidungsprozess zur Festlegung des künftigen Unterhaltungsoder Ausbauziels, und wer ist daran beteiligt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.04.2013 - BT-Drucksache 17/12984, Nr. 78-81",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/129/1712984.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Undine",
          "NACHNAME": "Kurth",
          "WAHLKREISZUSATZ": "Quedlinburg",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
