{
  "vorgangId": "56066",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kasernenschließung in Kusel und Zwischenstationierung der Soldaten in der Klotzberg-Kaserne Idar-Oberstein",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14813",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/148/1714813.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Idar-Oberstein",
      "Kaserne",
      "Kusel",
      "Militärstandort"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nKann die Bundesregierung bestätigen, dass die Klotzberg-Kaserne in Idar-Oberstein mit einer neuen IT-Infrastruktur im Wert von 800 000 Euro und einem erforderlichen Brandschutz mit Investitionskosten in Höhe von 3 Mio. Euro ausgestattet werden muss, bevor das Artillerielehrregiment 345 aus der Uffz-Krüger-Kaserne in Kusel dorthin verlagert werden kann, und mit welchen zusätzlichen Kosten rechnet die Bundesregierung für die Interimslösung in der Klotzberg-Kaserne insgesamt, bevor die rund 1 000 Soldaten aus Kusel im Jahr 2020 an ihrem Bestimmungsort in der Rilchenberg-Kaserne in Idar-Oberstein stationiert werden können? \n \nHält die Bundesregierung die Summe von voraussichtlich 4 Mio. Euro für den Umbau der alten Klotzberg-Kaserne zum Zweck einer auf nur sechs Jahre angelegten Zwischenstationierung von 1 000 Soldaten angesichts dessen für wirtschaftlich vertretbar, dass für diese Kaserne keine Anschlussverwendung vorgesehen ist, und wie hoch setzt die Bundesregierung die vom Bundesminister für Verkehr, Bau und Stadtentwicklung Dr. Peter Ramsauer zugesicherten Bundeszuschüsse (Rheinische Post vom 8. November 2011) für Standorte wie Kusel an, deren Kasernen im Rahmen der Bundeswehrreform geschlossen werden sollen (vgl. auch Antwort der Bundesregierung auf meine Schriftliche Frage 77 auf Bundestagsdrucksache 17/7902)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.10.2013 - BT-Drucksache 17/14813, Nr. 33, 34",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/148/1714813.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gustav",
          "NACHNAME": "Herzog",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Thomas",
          "NACHNAME": "Kossendey",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Verteidigung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
