{
  "vorgangId": "53048",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Pläne zur Standortverlegung der Abteilung Militärarchiv des Bundesarchivs und notwendige Baumaßnahmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13375",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713375.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesarchiv",
      "Freiburg im Breisgau"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche konkreten Pläne verfolgt die Bundesregierung bei der Standortfrage der Abteilung Militärarchiv des Bundesarchivs, die seit 1967 in Freiburg untergebracht ist, und bis wann soll über den Verbleib des Militärarchivs nach dem Auslaufen des jetzigen Mietvertrags im Jahr 2018 eine endgültige Entscheidung getroffen werden?\u000b\u000b \n \nWelche Rolle wird bei dieser Entscheidung die Tatsache spielen, dass die Stadt Freiburg bereits 1994 den Wegzug des Militärgeschichtlichen Forschungsamtes (MGFA) verkraften musste und dass eine Standortentscheidung gegen Freiburg 70 Mitarbeiterinnen und Mitarbeiter betreffen würde? \n \nWelche Baumaßnahmen wären bei einer Verlegung notwendig (aufgeschlüsselt nach den möglichen Standorten Koblenz bzw. Berlin), und welche Kosten würden bei diesen Standortveränderungen jeweils anfallen?\u000b\u000b \n \nWie reagiert die Bundesregierung auf das Angebot des jetzigen Vermieters in Freiburg, im Rahmen einer dauerhaften Verlängerung des Mietverhältnisses auf eigene Kosten notwendige Ergänzungsbauten für das Militärarchiv zu entwickeln und zu günstigen Bedingungen zur Verfügung zu stellen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.05.2013 - BT-Drucksache 17/13375, Nr. 1-4",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713375.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr. h. c.",
          "VORNAME": "Gernot",
          "NACHNAME": "Erler",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Bernd",
          "NACHNAME": "Neumann",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
