{
  "vorgangId": "53564",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verletzung der Netzneutralität oder Diskriminierung Dritter durch das neue Gebührenmodell der Deutschen Telekom und rechtliche Handlungsmöglichkeiten gegen etwaige Verstöße, insbesondere durch den Erlass einer Rechtsverordnung nach § 41 des Telekommunikationsgesetzes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13579",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/135/1713579.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Wirtschaft und Technologie",
      {
        "_fundstelle": "true",
        "__cdata": "Deutsche Telekom"
      },
      "Netzneutralität",
      "Regulierung",
      {
        "_fundstelle": "true",
        "__cdata": "Telekommunikationsdienst"
      },
      "Telekommunikationsgesetz",
      {
        "_fundstelle": "true",
        "__cdata": "Telekommunikationsrecht"
      },
      "Wettbewerb"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nInwieweit bzw. unter welchen Voraussetzungen stellt das neue Gebührenmodell der Deutschen Telekom AG, das eine Drosselung der Geschwindigkeit beim User bei Überschreitung der gebuchten Datenvolumen und eine gleichzeitige Priorisierung von eigenen und von Partnern gebuchten \"Managed Services\" vorsieht, eine Verletzung der Netzneutralität oder eine Diskriminierung Dritter dar? \r\n \r\nWelche rechtlichen Möglichkeiten stehen der Bundesnetzagentur und dem Bundeskartellamt zur Verfügung, um grundsätzlich gegen Verstöße gegen Netzneutralität oder eine Diskriminierung Dritter vorzugehen? \r\n \r\nWarum hat die Bundesregierung bislang noch nicht von der Ermächtigung nach § 41a des Telekommunikationsgesetzes (TKG) Gebrauch gemacht, um durch Rechtsverordnung die grundsätzlichen Anforderungen an eine diskriminierungsfreie Datenübermittlung und den diskriminierungsfreien Zugang zu Inhalten und Anwendungen festzulegen, bzw. ist eine solche Rechtsverordnung konkret in Planung? \r\n \r\nInwieweit und wann wurde die Bundesnetzagentur vom Bundesministerium für Wirtschaft und Technologie (BMWi) angehalten, von der Ermächtigung zur Verfügung einer Technischen Richtlinie nach § 41a TKG Gebrauch zu machen oder gegenüber einzelnen Unternehmen Maßnahmen zur Sicherung der Netzneutralität zu prüfen oder zu ergreifen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "17.05.2013 - BT-Drucksache 17/13579, Nr. 33-36",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/135/1713579.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Martin",
          "NACHNAME": "Dörmann",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernhard",
          "NACHNAME": "Heitzer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
