{
  "vorgangId": "53490",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Änderungsvorschläge für ein bildungs- und wissenschaftsfreundliches Urheberrecht",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13394",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713394.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetzgebung",
      "Gesetz zur Nutzung verwaister und vergriffener Werke und einer weiteren Änderung des Urheberrechtsgesetzes",
      {
        "_fundstelle": "true",
        "__cdata": "Urheberrecht"
      },
      "Urheberrechtsgesetz",
      "Wissenschaft"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nSieht die Bundesregierung mit Blick auf die wichtigen Änderungsvorschläge der Wissenschaftsorganisationen (vgl. z. B. www.allianzinitiative. de/de/) zum Referentenentwurf des &bdquo;Gesetzes zur Nutzung verwaister und vergriffener Werke und einer weiteren Änderung des Urheberrechtsgesetzes&ldquo; noch Handlungsbedarf hinsichtlich eines bildungs- und wissenschaftsfreundlichen Urheberrechts, und wenn ja, welche dieser Vorschläge wird sie im Laufe des parlamentarischen Verfahrens unterstützen?\u000b\u000b \r\n \r\nAus welchen Gründen hat die Bundesregierung die im Referentenentwurf enthaltene Änderung von § 20b des Urheberrechtsgesetzes (UrhG) zur technologieneutralen Kabelweitersendung, die bereits im Rahmen des zweiten Korbes der Novellierung des Urheberrechts diskutiert wurde, nicht in den Gesetzentwurf übernommen, und soll diese Frage im Laufe des parlamentarischen Verfahrens wieder aufgegriffen werden?\u000b\u000b \r\n \r\nTeilt die Bundesregierung die Einschätzung, dass die Vorschläge der Wissenschaftsorganisationen (vgl. z.B. www.allianzinitiative.de/de/), die auch der Bundesrat weitgehend unterstützt, dringend aufgegriffen werden sollten, um insbesondere bei verwaisten Werken und Open Access das Urheberrecht bildungs- und wissenschaftsfreundlicher zu gestalten, und wie begründet die Bundesregierung, dass diese Vorschläge, die laut Stellungnahme des Parlamentarischen Staatssekretärs bei der Bundesministerin für Bildung und Forschung Thomas Rachel in der Sitzung des Ausschusses für Bildung, Forschung und Technikfolgenabschätzung des Deutschen Bundestages am 24. April 2013 auch vom Bundesministerium für Bildung und Forschung als dringend geboten angesehen werden, nicht aufgegriffen wurden?\u000b\u000b \r\n \r\nTeilt die Bundesregierung die Einschätzung, dass insbesondere die Regelungsvorschläge für ein Zweitverwertungsrecht weit hinter dem tatsächlichen Änderungsbedarf für ein wissenschaftsfreundliches Urheberrecht und den Vorschlägen der Wissenschaftsorganisationen zurückbleiben, und wie will die Bundesregierung dem zeitnah abhelfen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.05.2013 - BT-Drucksache 17/13394, Nr. 33-36",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713394.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Brigitte",
          "NACHNAME": "Zypries",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Max",
          "NACHNAME": "Stadler",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
