{
  "vorgangId": "50198",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aussetzung bzw. Abschaffung der Visumbefreiung für Serbien, Mazedonien, Bosnien und Herzegowina und daraus resultierende mögliche Folgen für diese Länder bzw. für die Sinti und Roma",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12008",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/120/1712008.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bosnien und Herzegowina",
      "Europäische Union",
      "Mazedonien",
      "Serbien",
      "Sinti und Roma",
      "Visum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nHat die Bundesregierung konkrete Pläne, nach Beschluss des vorliegenden Kompromisses für einen Mechanismus zur Aussetzung der Visumbefreiung für Drittstaaten die Aussetzung der Visumbefreiung oder gar deren dauerhafte Abschaffung für Serbien, Mazedonien oder Bosnien und Herzegowina aufgrund der zuletzt verhältnismäßig stärker angestiegenen Zahl von Asylantragstellern aus diesen Ländern (Serbien: 1 395 im September 2012 und 2 673 im Oktober 2012, Mazedonien: 1 040 im September 2012 und 1 351 im Oktober 2012, Bosnien und Herzegowina: 214 im September 2012 und 630 im Oktober 2012) zu veranlassen, und falls ja, worin besteht nach Ansicht der Bundesregierung angesichts der genannten Zahlen die für den Aussetzungsmechanismus zu reklamierende Notlage, die durch eine Wiedereinführung der Visumpflicht zu heilen wäre? \n \nWie schätzt die Bundesregierung mögliche Folgen der Wiedereinführung der Visumpflicht für Länder wie Serbien, Mazedonien oder Bosnien und Herzegowina auf die gesamtgesellschaftliche Situation in diesen Ländern, insbesondere auf die Transformationsprozesse, den weiterhin virulenten Nationalismus und die Haltung der Bevölkerung zur Europäischen Union, ein, und sieht sich die Bundesregierung aufgrund dieser Folgenabschätzung veranlasst, auf eine Änderung des Entwurfs für einen Mechanismus zur Aussetzung der Visumbefreiung im Sinne angemessener Kriterien hinzuwirken? \n \nBefürchtet die Bundesregierung im Fall der Aussetzung der Visumbefreiung für Länder des Westbalkan Racheaktionen gegenüber Sinti und Roma, denen der Ausschlag gebende Anstieg der Zahl von Asylantragstellern angelastet wird (vgl. FAZ vom 18. Dezember 2012), und wie bewertet die Bundesregierung die Folgen allein der Androhung einer möglichen Aussetzung der Visumbefreiung auf die Situation der unter gesellschaftlicher Ausgrenzung leidenden Sinti und Roma angesichts von in mehreren Staaten der Region an Grenzbeamte verteilten Handreichungen zur &bdquo;Identifizierung&ldquo; von Sinti und Roma (vgl. WESER KURIER vom 19. Dezember 2012), angesichts des diskutierten Entzugs von Reisepässen und der damit verbundenen Verwehrung bürgerlicher Rechte wie dem Recht ins Ausland zu reisen sowie angesichts der pauschalen Verwehrung von Busfahrkarten für Menschen, die als Sinti oder Roma ausgemacht werden, weil Busunternehmen im Fall einer Beteiligung am Visummissbrauch Strafen angedroht wurden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "04.01.2013 - BT-Drucksache 17/12008, Nr. 1-3",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/120/1712008.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marieluise",
          "NACHNAME": "Beck",
          "WAHLKREISZUSATZ": "Bremen",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Michael Georg",
          "NACHNAME": "Link",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
