{
  "vorgangId": "54710",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Änderungsbedarf von § 5 des SGB V für Promovierende ohne ein sozialversicherungspflichtige Beschäftigungsverhältnis zur Verbesserung des sozialversicherungsrechtlichen Status hinsichtlich der Kranken- und Rentenversicherung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14333",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714333.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesetzliche Krankenversicherung",
      "Gesetzliche Rentenversicherung",
      "Promotion",
      "Sozialgesetzbuch V",
      "Sozialversicherungspflicht"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nSieht die Bundesregierung angesichts der wirtschaftlichen und vielfältigen sozialversicherungsrechtlichen Situationen für Promovierende, die nicht in einem sozialversicherungspflichtigen Beschäftigungsverhältnis stehen, einen Änderungs- bzw. Ergänzungsbedarf des § 5 des Fünften Buches Sozialgesetzbuch (SGB V), zum Beispiel durch die Schaffung eines sozialversicherungsrechtlichen Status für alle Promovierenden vor allem hinsichtlich der Kranken- und Rentenversicherung &ndash; Einhaltung der Versicherungspflicht für die Krankenversicherung und Erwerb von Rentenansprüchen &ndash;, und wie schätzt die Bundesregierung die Einführung einer Regelung ein, die die Promovierenden analog zur studentischen Krankenversicherung zwar mit einem angemessenen Beitrag belastet (Promovierendenversicherung), der aber gleichzeitig so ausgestaltet ist, dass eine etwaige Befreiung von der Versicherungspflicht während des Erststudiums keine Auswirkungen auf die möglicherweise neu zu schaffende Promovierendenversicherung hat, um Beamtenkinder nicht zu benachteiligen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "05.07.2013 - BT-Drucksache 17/14333, Nr. 96",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714333.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Mechthild",
          "NACHNAME": "Rawert",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Flach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
