{
  "vorgangId": "51879",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Defekte Wehrklappe des Stauwerks in Neue Mühle bei Königs Wusterhausen; unkontrollierte Wassereinleitung am Wehr \"Große Tränke\" in Fürstenwalde in das hochwassergefährdete Gebiet der Müggelspree",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12646",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/126/1712646.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Brandenburg",
      "Dahme",
      "Dahme-Spreewald  ",
      "Fürstenwalde/Spree",
      "Hochwasserschutz",
      "Königs Wusterhausen",
      "Spree",
      "Stauanlage",
      "Wasserstraße",
      "Wasserstraßen- und Schifffahrtsverwaltung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie bewertet die Bundesregierung den Umstand, dass eine Wehrklappe in Neue Mühle seit Jahren defekt ist und hier deshalb nur 25 m3/s statt der maximal 50 m3/s abfließen können, wodurch in Leibsch die Hochwasserableitung in Richtung Dahme nicht voll genutzt werden kann, angesichts der seit 2001 unabhängig von Starkregenereignissen und Schneeschmelze immer häufiger auftretenden Hochwassersituation in der Müggelspreeniederung zwischen Fürstenwalde und Erkner und im Gebiet der Teupitzer Gewässer, welche regelmäßig mehr als 1 000 Wohngrundstücke und ca. 2 400 ha (Müggelspree) Agrarflächen betreffen, und wann wird das Wasser- und Schifffahrtsamt Berlin (WSA) veranlassen, dass das Wehr repariert wird? \r\n \r\nWie bewertet die Bundesregierung den Umstand, dass das WSA Berlin am automatisierten Wehr \"Große Tränke\" in Fürstenwalde seit 1997 unkontrolliert Wasser in das hochwassergefährdete Gebiet der Müggelspree einleitet und damit Hochwasserereignisse, Gefahren für Leib und Leben herbeiführt und im Zusammenhang mit defekten Wehranlagen des WSA Berlin in Neue Mühle und Wernsdorf und der Verlandung der Spreemündung in den Dämeritzsee (im Verantwortungsbereich des WSA Berlin) im Gebiet der Teupitzer Gewässerkette ebenfalls Hochwasserereignisse auftreten lässt und damit faktisch den ehemals bestehenden Hochwasserschutz der Bewohner der betroffenen Regionen beseitigt hat?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.03.2013 - BT-Drucksache 17/12646, Nr. 105, 106",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/126/1712646.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Behm",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
