{
  "vorgangId": "52168",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gesetzesrechtliche Regelung von sogenannten Snippets; Sicherstellung der Interessenswahrung von Urhebern",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12764",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/127/1712764.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Internet",
      "Leistungsschutzrecht",
      "Presse",
      "Suchmaschine",
      "Urheberrecht",
      "Urheberrechtsgesetz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nSind nach Auffassung der Bundesregierung so genannte Snippets vom Gesetzentwurf für ein Leistungsschutzrecht für Presseverlage in der vom Deutschen Bundestag am 1. März 2013 beschlossenen Fassung erfasst und damit genehmigungspflichtig, und teilt die Bundesregierung die Auffassung, dass es Aufgabe des Gesetzgebers ist, diese Frage hinreichend klar zu beantworten? \n \nZählen die ca. vierzeiligen Snippets, die beispielsweise bei Google News angezeigt werden und die Google in seinen Ergebnislisten verwendet, nach Auffassung der Bundesregierung zu den \"kleinsten Textausschnitten\", die nicht von dem Gesetz betroffen sind, oder wo ist genau die zulässige Länge für \"kleinste Textausschnitte\" erreicht? \n \nWann wird die Bundesregierung das europarechtlich vorgeschriebene Notifizierungsverfahren einleiten, bzw. aus welchen Gründen sieht die Bundesregierung dieses Notifizierungsverfahren als nicht notwendig an? \n \nWelche Schlussfolgerungen zieht die Bundesregierung aus der Auffassung der Journalistenverbände, dass dieses Gesetz den Urhebern schadet, und wie will sie nach der Verabschiedung des Gesetzes sicherstellen, dass die Interessen der Urheber gewahrt werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.03.2013 - BT-Drucksache 17/12764, Nr. 18-21",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/127/1712764.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Lars",
          "NACHNAME": "Klingbeil",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Max",
          "NACHNAME": "Stadler",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium der Justiz",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
