{
  "vorgangId": "56054",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Spionage des US-Geheimdienstes NSA und anderer befreundeter Staaten in Deutschland; Entschlüsselungs-\"Partnerschaften\" deutscher Unternehmen mit angloamerikanischen Geheimdiensten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14803",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/148/1714803.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Nachrichtendienst",
      "NSA",
      "Online-Durchsuchung",
      "Softwareindustrie",
      "Spionage",
      "Telekommunikationsüberwachung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann die Bundesregierung ausschließen, dass der US-Geheimdienst NSA ebenso wie andere befreundete Staaten auch Deutschland heimlich ausspäht, insbesondere wie französische (vgl. SPIEGEL ONLINE, 1. September 2013/ 8:13) auch deutsche Ministerien, Botschaften, Vertretungen bei den VN und der EU überwacht, seine weltweit etwa 85 000 Trojaner (vgl. a. a. O.) auch in Computern deutscher Behörden sowie Bürger platzierte, wie mexikanische und brasilianische Staatschefs (vgl. SPIEGEL ONLINE, 3. September 2013/6:32) auch die Kommunikation der Bundeskanzlerin überwacht und systematisch entschlüsselt (vgl. SPIEGEL ONLINE, 6. September 2013/ 0:41), und haben sich nach Erkenntnissen der Bundesregierung &ndash; angesichts des öffentlichen Eingeständnisses der Bundeskanzlerin (im TV-Kanzlerduell, 1. September 2013, 1:13:11: \"das kann sein\") &ndash; auch aus Deutschland stammende oder hier tätige Unternehmen an den geheimen Entschlüsselungs-\"Partnerschaften\" mit angloamerikanischen Geheimdiensten beteiligt (vgl. DIE WELT online, 6. September 2013/15:09), insbesondere von den 92 am 5. September 2013 durch Wikileaks veröffentlichten Spionage-Software-Produzenten (vgl. heise.de, 5. September 2013) wie die Münchener Trovicor GmbH, ELAMAN GmbH oder Gamma Group International GmbH, die Aachener Utimaco Safeware AG oder die Homburger (Uher-)ATIS Systems GmbH?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "27.09.2013 - BT-Drucksache 17/14803, Nr. 23",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/148/1714803.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Rogall-Grothe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
