{
  "vorgangId": "51915",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Einsatzmöglichkeit und tatsächliche Verwendung der am Feldversuch Lang-Lkw teilnehmenden Fahrzeuge im Kombinierten Verkehr; Verhinderung einer Verlagerung des Ladungsaufkommens von der Schiene auf die Straße",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12646",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/126/1712646.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Kombinierter Verkehr",
      "Lang-Lkw",
      "Modellprojekt",
      "Straßengüterverkehr"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nSeit wann erteilt die Bundesregierung die Auskunft, dass es, wie die \"DVZ\" am 21. Januar 2013 unter der Überschrift \"Lang-Lkw muss nicht kranbar sein\" berichtet, für die Teilnahme am so genannten Feldversuch ausreichend sei, wenn nur ein Teil einer Fahrzeugkombination im Kombinierten Verkehr (KV) einsetzbar ist, und auf welcher rechtlichen Grundlage wird diese Auskunft erteilt, da es in der Verordnung über Ausnahmen von straßenverkehrsrechtlichen Vorschriften für Fahrzeuge und Fahrzeugkombinationen mit Überlänge (LKWÜberlStVAusnV) heißt: \"Fahrzeuge und Fahrzeugkombinationen mit Überlänge dürfen am Straßenverkehr nur teilnehmen, wenn sie im Kombinierten Verkehr einsetzbar sind\"? \r\n \r\nWie viele der im Rahmen des Feldversuchs eingesetzten längeren Sattelauflieger mit einer Länge von 14,9 Metern sind im KV einsetzbar, und bei wie vielen der im Rahmen des Feldversuchs eingesetzten Fahrzeugkombinationen mit einer Länge von bis zu 25,25 Metern ist die gesamte Fahrzeugkombination im KV einsetzbar? \r\n \r\nWie viele der am Feldversuch teilnehmenden Fahrzeuge und Fahrzeugkombinationen werden tatsächlich im Vor- und Nachlauf des KV eingesetzt, und was unternimmt die Bundesregierung, um sicherzustellen, dass das in den Erläuterungen des BMVBS zum \"Feldversuch Lang-Lkw\" auf seiner Internetseite formulierte Ziel des Versuchs &ndash; \"der Einsatz von Lang-Lkw darf nicht dazu führen, dass eine (Rück-)Verlagerung des Ladungsaufkommens von der Schiene auf die Straße erfolgt\" &ndash; auch tatsächlich erreicht wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.03.2013 - BT-Drucksache 17/12646, Nr. 117-119",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/126/1712646.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Florian",
          "NACHNAME": "Pronold",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Andreas",
          "NACHNAME": "Scheuer",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
