{
  "vorgangId": "55176",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Deckung des Finanzbedarfs der Künstlersozialkasse",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14397",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714397.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Künstlersozialabgabe",
      {
        "_fundstelle": "true",
        "__cdata": "Künstlersozialkasse"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche Gründe haben die Bundesregierung bewogen, auf die Verpflichtung der Rentenversicherung zur Prüfung der Künstlersozialabgabepflicht im Rahmen der regelmäßigen Betriebsprüfungen zu verzichten, und welche verbindlichen Verabredungen zur Prüfung der Künstlersozialabgabe hat die Bundesregierung mit der Deutschen Rentenversicherung stattdessen getroffen? \r\n \r\nWelche Aktivitäten plant die Bundesregierung zur Stabilisierung des Künstlersozialabgabesatzes und Sicherstellung der Finanzierung, und wie ist sichergestellt, dass die Künstlersozialabgabe 30 Prozent des Finanzbedarfs der Künstlersozialkasse (KSK) deckt, wenn der Abgabesatz tatsächlich nicht auf dieser Grundlage berechnet wird, sondern, wie die Stellungnahme der KSK zur öffentlichen Anhörung von Sachverständigen beim Ausschuss für Arbeit und Soziales des Deutschen Bundestages in Berlin am 22. April 2013 erläutert (Ausschussdrucksache 17(11)1145, S. 29), auf der Grundlage der Differenz, die sich zwischen dem Finanzbedarf und der Summe von Versichertenbeiträgen und Bundeszuschuss ergibt? \r\n \r\nWie hoch war in den letzten zehn Jahren die von den Abgabepflichtigen (inkl. Ausgleichsvereinigungen) gemeldete Gesamtentgeltsumme und die Gesamtsumme der von den Versicherten gemeldeten Einkommen (bitte jeweils jährliche Angaben machen)? \r\n \r\nZu welchem Anteil wurde der Finanzbedarf der Künstlersozialkasse in den letzten zehn Jahren jeweils durch die Versichertenbeiträge, den Bundeszuschuss und die Künstlersozialabgabe gedeckt (bitte jeweils jährliche Angaben machen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.07.2013 - BT-Drucksache 17/14397, Nr. 47-50",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714397.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Lukrezia",
          "NACHNAME": "Jochimsen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Gerd",
          "NACHNAME": "Hoofe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
