{
  "vorgangId": "53239",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Feststellung des regelmäßigen Jahresarbeitsentgeltes zur Versicherungsfreiheit nach § 6 Abs. 1 Nr. 1 SGB V und Nichtberücksichtigung der Ausfallzeiten bei Inanspruchnahme von Elternzeit zulasten freiwillig Krankenversicherter",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13375",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713375.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Elternzeit",
      "Gesetzliche Krankenversicherung",
      "Private Krankenversicherung",
      "Sozialgesetzbuch V",
      "Versicherungsbeitrag"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nTeilt die Bundesregierung die Auffassung der gesetzlichen Krankenkassen, wonach für die Feststellung des regelmäßigen Jahresarbeitsentgelts nach § 6 Absatz 1 Nummer 1 SGB V regelmäßig am Jahresanfang pauschal und ohne Einzelfallprüfung lediglich nach &bdquo;allgemeiner Verwaltungspraxis&ldquo; das Januararbeitsentgelt mit dem Faktor 12 multipliziert wird und etwaige, wenn auch nicht mit Sicherheit, aber zumindest mit einiger Wahrscheinlichkeit zu erwartende Jahressonderzahlungen hinzuaddiert werden, jedoch bereits am Anfang des Jahres definitiv feststehende Zeiten ohne Arbeitsentgelt (z. B. bei Inanspruchnahme von Elternzeit) sich nicht mindernd auf das prognostizierte Jahresarbeitsentgelt auswirken sollen, mit der Folge, dass insbesondere bei der Inanspruchnahme von Elternzeit eigene Beträge zur freiwilligen Krankenversicherung i. H. v. ca. 150 Euro monatlich zu leisten sind, obschon das Jahresarbeitsentgelt unter Berücksichtigung der Ausfallzeiten die Grenze nicht überschreitet?\u000b\u000b \n \nWenn ja, mit welcher Begründung rechtfertigt die Bundesregierung diese Auslegung des Gesetzes und die damit nach Auffassung des Fragestellers einhergehende Ungleichbehandlung insbesondere von Eltern in Elternzeit?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "03.05.2013 - BT-Drucksache 17/13375, Nr. 66, 67",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713375.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jörn",
          "NACHNAME": "Wunderlich",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Flach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
