{
  "vorgangId": "55880",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Verstrickung des Bundesinstituts für Sportwissenschaft in die Doping-Forschung und Konsequenzen für die Sportförderungspraxis der Bundesregierung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14744",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714744.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Bundesinstitut für Sportwissenschaft"
      },
      "Doping",
      "Sportförderung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWas hält die Bundesregierung von der Idee, nach den vermuteten Verstrickungen des Bundesinstituts für Sportwissenschaft (BISp) in den 70er- und 80er-Jahren in die angewandte Doping-Forschung, dem Deutschen Bundestag jährlich einen Bericht über die Forschungsförderung des BISp vorzulegen, oder hat sie weitere, andere (bitte inhaltlich ausführen) Vorschläge, die Transparenz der Sportförderung zu verbessern? \r\n \r\nPlant die Bundesregierung bei der Ausrichtung des BISp Änderungen vorzunehmen, um Verquickungen von Sportmedizin, organisiertem Sport und Politik, wie es sie in den 70er- und 80er-Jahren gegeben hat, vorzubeugen, und wenn nicht, weshalb sieht man hier keinen Handlungsbedarf? \r\n \r\nGibt es Überlegungen, dass die Bundesregierung die Archive der in den 70er- und 80er-Jahren in die Sportförderung eingebundenen Bundesministerien des Innern und für Gesundheit auf Belege (Dokumente, Akten, Vermerke etc.) zu prüfen, die eine Verbindung zur angewandten Dopingforschung in der damaligen Zeit widerlegen oder belegen, und diese zu einer entsprechenden Dokumentation zusammenzufassen, und wenn nicht, weshalb nicht? \r\n \r\nGibt es bei der Bundesregierung nach den Ergebnissen der Studie \"Doping in Deutschland\" Überlegungen, die Sportförderung nicht mehr ausschließlich nach dem Prinzip \"Endkampfchance\" auszurichten, und wenn nicht, weshalb will man daran festhalten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.09.2013 - BT-Drucksache 17/14744, Nr. 21-24",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714744.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Jens",
          "NACHNAME": "Petermann",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Christoph",
          "NACHNAME": "Bergner",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
