{
  "vorgangId": "55793",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Alterssicherung der Schauspielerinnen und Schauspieler bei Film und Fernsehen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14712",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Alterssicherung",
      "Fernsehen",
      "Film",
      "Schauspieler"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie beurteilt die Bundesregierung die Alterssicherung von bei Film und Fernsehen arbeitenden Schauspielerinnen und Schauspielern vor dem Hintergrund, dass diese in der Regel nur für die Drehtage, aber nicht für die Vor- und Nachbereitung (pro Drehtag normalerweise etwa fünf Tage) bezahlt werden und nur für diese Tage Rentenbeiträge zahlen und dieses in Kombination mit der Tagesbeitragsbemessungsgrenze dazu führt, dass deren Rentenansprüche in zahlreichen Fällen deshalb nicht existenzsichernd sind? \n \nWelche Argumente sieht die Bundesregierung dafür, die gegenwärtige Regelung beizubehalten, nach der bei Film und Fernsehen arbeitende Schauspielerinnen und Schauspieler nicht wie Angestellte behandelt werden und nicht ihre Monatseinkommen als Grundlage für die Rentenbeiträge mit entsprechender Beitragsbemessungsgrenze, sondern die Tagesgehälter mit entsprechender Tagesbeitragsbemessungsgrenze für die Rentenzahlung herangezogen werden? \n \nWelche Vorstöße hat die Bundesregierung unternommen, um eine monatliche oder jährliche Verbeitragung für bei Film und Fernsehen arbeitende Schauspielerinnen und Schauspielern zu erreichen, und welche Erkenntnisse liegen der Bundesregierung dazu vor, welche Haltung die Interessenverbände im Bereich Schauspiel zu einer monatlichen oder jährlichen Verbeitragung haben?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.09.2013 - BT-Drucksache 17/14712, Nr. 95-97",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hubertus",
          "NACHNAME": "Heil",
          "WAHLKREISZUSATZ": "Peine",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Annette",
          "NACHNAME": "Niederfranke",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
