{
  "vorgangId": "51200",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Handlungsbedarf bei der spezialisierten ambulanten Palliativversorgung (SAPV) im ländlichen Bereich sowie bei der Problematik der Vergütungsregeleungen und Weiterentwicklung für Kinder und Jugendliche",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "EU_DOK_NR": "",
    "SCHLAGWORT": "Palliativmedizin",
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie plant die Bundesregierung darauf zu reagieren, dass die spezialisierte ambulante Palliativversorgung (SAPV) im ländlichen Bereich immer noch nur schwer zu organisieren ist (dokumentiert im Bericht des Bundesministeriums für Gesundheit &ndash; BMG &ndash; zum Stand der Umsetzung der spezialisierten ambulanten Palliativversorgung vom 14. Januar 2013, S. 2), und inwieweit glaubt sie, dass es ausreicht, die Lösung dieses Problems den Krankenkassen und Leistungserbringern zu überlassen, obwohl es seit Einführung der SAPV besteht und nicht von den Vertragspartnern gelöst wurde? \r\n \r\nTeilt die Bundesregierung die Anregung der Befragten aus dem Bericht des G-BA an das BMG über die Umsetzung der SAPV-Richtlinie für das Jahr 2011, dass es zwischen ambulanter Palliativversorgung und SAPV an Trennschärfe mangele sowie bundeseinheitliche Vergütungsregelungen fehlten, und wenn ja, wie beabsichtigt die Bundesregierung dies zu ändern? \r\n \r\nWelche Ergebnisse erzielten die Teilnehmer des Gesprächs zur Weiterentwicklung der SAPV für Kinder und Jugendliche im BMG am 16. Januar 2013 (angekündigt im Bericht des BMG zum Stand der Umsetzung der SAPV vom 14. Januar 2013, S. 4), und wie plant die Bundesregierung, die bei diesem Gespräch erörterten Probleme zu lösen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.02.2013 - BT-Drucksache 17/12304, Nr. 119-121",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712304.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Bärbel",
          "NACHNAME": "Bas",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ulrike",
          "NACHNAME": "Flach",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
