{
  "vorgangId": "50801",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Schutz der Berufszeichnungen \"Übersetzer und Dolmetscher\" mit einer verpflichtenden (Fach-)Hochschulqualifikation zur Stützung des Lohnniveaus; ausschließlicher Einsatz von entsprechend qualifizierten Übersetzern und Dolmetschern bei öffentlichen Aufträgen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12239",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/122/1712239.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Berufsbild",
      "Dolmetscher",
      "Öffentlicher Auftrag"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie positioniert sich die Bundesregierung gegenüber der Forderung nach einem Schutz der Berufsbezeichnungen \"Übersetzer und Dolmetscher\" mit einer verpflichtenden Qualifikation durch ein abgeschlossenes (Fach-)Hochschulstudium oder eine abgeschlossene Ausbildung an einer anerkannten Ausbildungsstätte, und wie will die Bundesregierung konkret gewährleisten, dass ohne einen entsprechenden Schutz der Berufsbezeichnungen nicht weiterhin der Marktpreis für Übersetzungs- und Dolmetschleistungen durch ungelernte Übersetzer/ Dolmetscher auf ein niedriges Niveau, das mitunter weit unter der für Akademiker bzw. vergleichbare Qualifikationen üblichen Entlohnung liegt, gedrückt wird? \r\n \r\nWie beurteilt die Bundesregierung den Vorschlag, bei öffentlichen Aufträgen nur staatlich geprüfte oder entsprechend qualifizierte Übersetzer und Dolmetscher mit Hochschul- oder vergleichbarem Abschluss zu engagieren und für den Fall, dass keine staatlich geprüften bzw. entsprechend qualifizierten Fachleute auffindbar sind &ndash; zum Beispiel bei sehr seltenen Sprachen &ndash; eine entsprechende Qualifizierung der minder qualifizierten Übersetzer und Dolmetscher, die in diesem Fall als Laiendolmetscher bzw. Laienübersetzer eingesetzt werden, zu gewährleisten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "01.02.2013 - BT-Drucksache 17/12239, Nr. 37, 38",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/122/1712239.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernhard",
          "NACHNAME": "Heitzer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Beate",
          "NACHNAME": "Walter-Rosenheimer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
