{
  "vorgangId": "54456",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zuständige Wasser- und Schifffahrtsdirektionen zur Führung einer Ordnungswidrigkeitendatei im Planungsvereinfachungsgesetz sowie verantwortliche Behörde nach der Auflösung der Wasser- und Schifffahrtsdirektionen; Behebung der unklaren Zuständigkeiten durch untergesetzlich erfolgte Umstrukturierungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14062",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/140/1714062.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Planungsvereinfachungsgesetz",
      "Verwaltungsmodernisierung",
      "Wasserstraßen- und Schifffahrtsverwaltung",
      "Wasserstraßen- und Schifffahrtsverwaltung des Bundes"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Wasser- und Schifffahrtsdirektionen meint die Bundesregierung im Gesetz zur Verbesserung der Öffentlichkeitsbeteiligung und Vereinheitlichung von Planfeststellungsverfahren (PlVereinhG) vom 31. Mai 2013 und des Inkrafttretens am 1. Juni 2013, die laut Artikel 11 § 51 beauftragt werden, eine Ordnungswidrigkeitendatei zu führen, und welche Behörde ist für die Führung dieser Datei nun zuständig, wenn die Wasser- und Schifffahrtsdirektionen per Erlass des Bundesministeriums für Verkehr, Bau und Stadtentwicklung vom 19. April 2013 und ausdrücklich untergesetzlich zum 1. Mai 2013 abgeschafft wurden? \n \nKann die Bundesregierung bestätigen, dass die Vorgehensweise des Bundesministeriums für Verkehr, Bau und Stadtentwicklung, die Umstrukturierung der Wasser- und Schifffahrtsverwaltung des Bundes untergesetzlich und sowohl ohne parlamentarische Beratung als auch Beschlussfassung eines Rechtsbereinigungsgesetzes durchzuführen, zu Unklarheiten bei den Zuständigkeiten geführt hat, und wie beabsichtigt die Bundesregierung diesen Zustand zeitnah zu beheben?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.06.2013 - BT-Drucksache 17/14062, Nr. 93, 94",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/140/1714062.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Gustav",
          "NACHNAME": "Herzog",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
