{
  "vorgangId": "52298",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Umsetzung der Empfehlungen zur Beweiserleichterung im sozialen Entschädigungsrecht und der Bundestagsdrucksache 13/7491 für die Rehabilitation von Opfern politischer Verfolgung in der ehemaligen DDR",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12949",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/129/1712949.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Entschädigung",
      "SED-Opferrente",
      "SED-Unrechtsbereinigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nMit welchen Maßnahmen setzt die Bundesregierung gegenüber den zuständigen obersten Landesbehörden für Kriegsopferversorgung ihre, im &bdquo;Rundschreiben Bundesministerium für Arbeit vom 5. Juni 1997 &ndash; VI-51027&ldquo; gemachten Empfehlungen zur Beweiserleichterung im sozialen Entschädigungsrecht durch, und wie erklärt die Bundesregierung, dass es trotz der ministeriellen Anweisungen zur Umsetzung des Bundestagsbeschlusses (Bundestagsdrucksache 13/7491) nach mir vorliegenden, vertraulichen Informationen immer wieder zu jahrelangen rechtlichen Auseinandersetzungen um die Zuerkennung einer sozialen Entschädigung kommt?\u000b\u000b \r\n \r\nMit welchen Maßnahmen trägt die Bundesregierung dafür Sorge, dass die Entschließung des Deutschen Bundestages (Bundestagsdrucksache 13/7491), dass die ärztliche Begutachtung haftbedingter Gesundheitsschäden zur Geltendmachung eines Anspruchs nach sozialem Entschädigungsrecht grundsätzlich von besonders geschulten Gutachtern und nach Möglichkeit zentral durchzuführen ist, umgesetzt wird, und wie belegt die Bundesregierung gegenüber dem Deutschen Bundestag die Umsetzung seiner Entschließung, d. h. dass die zuständigen Ämter nur besonders geschulte Gutachter beiziehen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "28.03.2013 - BT-Drucksache 17/12949, Nr. 39, 40",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/129/1712949.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Karin",
          "NACHNAME": "Roth",
          "WAHLKREISZUSATZ": "Esslingen",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ralf",
          "NACHNAME": "Brauksiepe",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
