{
  "vorgangId": "55426",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Kenntnisse über das von der ISAF und der Nato verwendete Überwachungsproramm PRISM und Zweck des Programms",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14530",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      "Datenschutz",
      "ISAF",
      "Nachrichtendienst",
      "NATO",
      "Personenbezogene Daten",
      {
        "_fundstelle": "true",
        "__cdata": "Telekommunikationsüberwachung"
      },
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie kann die Bundesregierung definitiv erklären bzw. ausschließen, dass es sich bei dem von der International Security Assistance Force (ISAF) verwendeten Spionageprogramm PRISM um ein \"anderes\" Programm und nicht um einen Bestandteil des NSA-Spionageprogramms PRISM handelt, wenn sie von diesem anderen PRISM nach eigenem Bekunden keine Kenntnis hat, und auf welcher Basis &ndash; außer der Erklärung des Bundesnachrichtendienstes &ndash; kommt die Bundesregierung zu solchen Aussagen? \r\n \r\nHält die Bundesregierung an ihrer Aussage &ndash; etwa in mehreren Antworten auf parlamentarische Anfragen und wie vom Bundesministerium des Innern in der Sitzung des Unterausschusses Neue Medien vorgetragen &ndash; fest, dass eine Abfrage der Bundesbehörden und Dienste ergeben habe, dass es keine Kenntnis über ein Programm namens PRISM gebe, und seit wann hat sie Kenntnis, dass die Bundeswehr und ggf. andere Bundesbehörden in Afghanistan ein Programm mit diesem Namen nutzt und entsprechende Überwachungen veranlasst? \r\n \r\nWas genau ist der Zweck des von der ISAF/ Nato genutzten Programms PRISM, und welche Angaben kann die Bundesregierung über das von der ISAF/NATO genutzte Programm PRISM machen (wo und wie werden die mittels PRISM verarbeiteten Daten erhoben)? \r\n \r\nTrifft es zu, dass das von der ISAF/NATO und der Bundeswehr bzw. anderen Bundesbehörden genutzte Programm PRISM auf die gleichen Datenbanken zugreift wie das NSA-Programm PRISM, und um welche konkreten Datenbestände handelt es sich?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "09.08.2013 - BT-Drucksache 17/14530, Nr. 17-20",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/145/1714530.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Lars",
          "NACHNAME": "Klingbeil",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Klaus-Dieter",
          "NACHNAME": "Fritsche",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
