{
  "vorgangId": "51987",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erfordernis öffentlicher Ausschreibungen; Begriff des \"citizens\" und 80-Prozent-Regel im Entwurf der Konzessionsrichtlinie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12764",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/127/1712764.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Kommission",
      "Kommunalrecht",
      "Konzessionsabgabe",
      "Privatisierung",
      "Richtlinie der EU",
      {
        "_fundstelle": "true",
        "__cdata": "Wasserwirtschaft"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelcher Artikel des Entwurfs des Vorschlags der Europäischen Kommission für eine Richtlinie des Europäischen Parlaments und des Rates über die Konzessionsvergabe KOM(2011) 897 endg.; Ratsdok. 18960/11 enthält die Regelung, die Hans-Joachim Otto, Parlamentarischer Staatssekretär beim Bundesminister für Wirtschaft und Technologie, in einer Antwort auf eine Nachfrage zur Mündlichen Frage 3 (Plenarprotokoll 17/221, S. 27424 A) in der Fragestunde am 20. Februar 2013 folgendermaßen beschrieben hat: \"Wenn bei einem Unternehmen, das die Wasserversorgung betreiben will, außer der öffentlichen Hand ein Privater beteiligt ist &ndash; das kann auch in einer privatwirtschaftlichen Rechtsform sein, etwa GmbH oder AG &ndash; und die Beteiligung des Privaten nicht größer ist als 20 Prozent, dann ist die Leistung nicht auszuschreiben\", und &ndash; sollte sich die Darstellung des Parlamentarischen Staatssekretärs als unkorrekt bzw. unpräzise erweisen &ndash; ab welcher Höhe privaten Anteils an einem kommunalen Unternehmen wäre nach dem genannten Richtlinien-Entwurf die Wassersparte generell EU-weit auszuschreiben? \r\n \r\nIst nach Auffassung der Bundesregierung im Entwurf des Vorschlags der Europäischen Kommission für eine Richtlinie des Europäischen Parlaments und des Rates über die Konzessionsvergabe KOM(2011) 897 endg.; Ratsdok. 18960/11 in seiner Fassung nach der Beschlussfassung des EU-Binnenmarktausschusses vom 24. Januar 2013 bzw. im neuen, von der Europäischen Kommission eingebrachten Erwägungsgrund 14a der Begriff \"citizens\" dahingehend zu verstehen, dass ausschließlich die Bürgerinnen und Bürger der Kommune gemeint sind, in deren Auftrag das Unternehmen tätig ist, fielen also etwa mit Wasser belieferte örtliche Unternehmen nicht unter diesen Begriff, oder umfasst der Begriff sowohl Bürgerinnen und Bürger als auch örtliche Unternehmen? \r\n \r\nWie steht die Bundesregierung zu dem Vorschlag, den der Kommissar für Binnenmarkt und Dienstleistungen, Michel Barnier, in einer Rede am 21. Februar 2013 gemacht hat, nach dem &ndash; offensichtlich in Bezug auf Artikel 11 Nummer 4 Buchstabe a des Entwurfs des Vorschlags der Europäischen Kommission für eine Richtlinie des Europäischen Parlaments und des Rates über die Konzessionsvergabe KOM(2011) 897 endg.; Ratsdok. 18960/11 in seiner Fassung nach der Beschlussfassung des EU-Binnenmarktausschusses vom 24. Januar 2013 &ndash; die dort enthaltene 80-Prozent-Regel so geändert werden könnte, dass sie nur für Tätigkeiten im Zusammenhang mit der Wassersparte gelten würde und nicht auf den gesamten Umsatz eines (Mehrsparten-)Unternehmens bezogen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.03.2013 - BT-Drucksache 17/12764, Nr. 43-45",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/127/1712764.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Eva",
          "NACHNAME": "Bulling-Schröter",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Otto",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
