{
  "vorgangId": "54460",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Zulassung kroatischer Staatsbürger zum Sonderprogramm \"Förderung der beruflichen Mobilität von ausbildungsinteressierten Jugendlichen und arbeitslosen jungen Fachkräften aus Europa \" (MobiPro-EU) vor dem Hintergrund des EU-Beitritts Kroatiens am 1. Juli 2013",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14062",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/140/1714062.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsmarktpolitik",
      "Ausländischer Arbeitnehmer",
      "Berufsausbildung",
      "EU-Erweiterung",
      "Europäische Union",
      "Jugendarbeitslosigkeit",
      "Junger Arbeitnehmer",
      "Kroatien",
      "Programm der Bundesregierung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nGilt das Sonderprogramm \"Förderung der beruflichen Mobilität von ausbildungsinteressierten Jugendlichen und arbeitslosen jungen Fachkräften aus Europa\" (MobiPro-EU) auch für Menschen mit kroatischer Staatsbürgerschaft, wenn diese zwar die Kriterien des Programms erfüllen, aber durch die von der Bundesregierung beschlossenen Übergangsfristen für Kroatien noch mindestens für die Zeit bis zum 30. Juni 2015 vom deutschen Arbeitsmarkt ausgeschlossen sind, und gilt das Programm auch für ausbildungsinteressierte Jugendliche und arbeitslose junge Fachkräfte mit kroatischer Staatsbürgerschaft und Wohnsitz in Bosnien und Herzegowina oder einem anderen Staat? \r\n \r\nWann informiert die Bundesregierung bzw. das Bundesministerium für Arbeit und Soziales &ndash; angesichts der schon jetzt vorliegenden Anfragen von Menschen aus Kroatien zur Teilnahme an MobiPro-EU, die durch die Zentrale Auslands- und Fachvermittlung (ZAV) zurzeit nicht beantwortet werden können &ndash; die ZAV und andere zuständige Stellen der Bundesagentur für Arbeit über ihre intendierte Vorgehensweise bezüglich der Arbeitsmarktzulassung und Programmintegration von kroatischen Staatsbürgern ab dem EU-Beitritt Kroatiensam1. Juli 2013?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.06.2013 - BT-Drucksache 17/14062, Nr. 58, 59",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/140/1714062.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Josip",
          "NACHNAME": "Juratovic",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
