{
  "vorgangId": "51869",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Äußerungen des Parlamentarischen Staatssekretärs beim BMVBS zur Reform der Wasser- und Schifffahrtsverwaltung anstelle der Einbringung eines Zuständigkeitsanpassungsgesetzes einen Organisationserlass zu verordnen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12646",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/126/1712646.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
      "Bundeswasserstraße",
      "Wasserstraße",
      "Wasserstraßen- und Schifffahrtsverwaltung",
      "Wasserstraßen- und Schifffahrtsverwaltung des Bundes"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie begründet die Bundesregierung ihre durch den Parlamentarischen Staatssekretär beim Bundesminister für Verkehr, Bau und Stadtentwicklung, Enak Ferlemann, in der \"NWZ Online\" vom 22. Februar 2013 vorgetragenen Auffassung, dass es kein \"Zuständigkeitsanpassungsgesetz\" zur Umsetzung der Reform der WSV mehr geben soll, sondern einen \"Organisationserlass\", da \"die Bundesländer ein Gesetz nutzen [würden], um die Reform auf die lange Bank zu schieben. Deshalb werden wir kein Gesetz in den Bundestag und Bundesrat einbringen\" vor dem Hintergrund, dass verfassungsrechtliche Bedenken die Bundesregierung noch im Dezember 2012 veranlasst hatten, einen Referentenentwurf eines \"Gesetzes zur Anpassung der Zuständigkeiten der Wasser- und Schifffahrtsdirektionen an die Neuordnung der Wasser- und Schifffahrtsverwaltung des Bundes\" in die Ressort-, Länder- und Verbändeanhörung zu geben, in dem die Notwendigkeit begründet wird, dass damit die \"Zuständigkeiten in den einschlägigen Gesetzen entsprechend angepasst werden\" müssen, \"damit die neue Behörde ihre Arbeit aufnehmen kann\", sowie vor dem Hintergrund, dass der Parlamentarische Staatssekretär beim Bundesminister für Verkehr, Bau und Stadtentwicklung, Jan Mücke, am 21. Dezember 2012 auf Bundestagsdrucksache 17/11976 auf die Schriftliche Frage 96 antwortet, dass das Gesetz die verfassungsrechtliche Zuständigkeit des Bundes berührt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "08.03.2013 - BT-Drucksache 17/12646, Nr. 107",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/126/1712646.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Herbert",
          "NACHNAME": "Behrens",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Enak",
          "NACHNAME": "Ferlemann",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
