{
  "vorgangId": "55119",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Sicherstellung der Zulassung von Arzneimitteln nach europäischen Prüfungsvorgaben",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14397",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714397.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arzneimittel",
      "Arzneimittelzulassung",
      "Medizinprodukt",
      "Richtlinie der EU",
      "TTIP"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Position vertritt die Bundesregierung bei der Verhandlung der Transatlantischen Handels- und Investitionspartnerschaft in Bezug auf die Angleichung bzw. gegenseitige Anerkennung der Zulassungen von Arzneimitteln und Medizinprodukten? \n \nWie stellt die Bundesregierung sicher, dass die im Report \"The Clinical Trials Industry in South Africa: Ethics, Rules and Realities\" der Wemos Foundation beschriebenen Arzneimittelprüfungen, deren Studiendesigns Placebokontrollgruppen bei Patienten mit Asthma und Schizophrenie vorsehen und die auch von ost-europäischen Ethikkommissionen genehmigt wurden, nicht für eine Zulassung bei der Europäischen Arzneimittel-Agentur (EMA) angewendet werden? \n \nWie stellt die Bundesregierung sicher, dass nach Inkrafttreten der Verordnung des Europäischen Parlaments und des Rates über klinische Prüfungen mit Humanarzneimitteln und zur Aufhebung der Richtlinie 2001/20/EG (Ratsdok. 12751/12) nur die Arzneimittel eine europäische Zulassung erhalten, bei deren Erprobung die ICH-Leitlinien zur Guten Klinischen Praxis bzw. die Deklaration von Helsinki eingehalten wurden? \n \nWie stellt die Bundesregierung sicher, dass durch die geplante Verordnung des Europäischen Parlaments und des Rates über klinische Prüfungen mit Humanarzneimitteln und zur Aufhebung der Richtlinie 2001/20/EG (Ratsdok. 12751/12) ein einheitliches, hohes Schutzniveau für alle Teilnehmer klinischer Prüfungen in der EU erreicht wird?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "19.07.2013 - BT-Drucksache 17/14397, Nr. 83-86",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/143/1714397.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Marlies",
          "NACHNAME": "Volkmer",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
