{
  "vorgangId": "56166",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Deutsche Beteiligung an einer Gedenkstätte für das ehemalige deutsche Vernichtungslager Soboir",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14821",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/148/1714821.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gedenkstätte",
      "Holocaust",
      "Polen",
      "Vergangenheitsbewältigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nAuf Grundlage welcher ausdrücklichen Noten der polnischen Regierung an die Bundesrepublik Deutschland behauptete die Staatsministerin beim Bundesminister des Auswärtigen, Cornelia Pieper, in der ARD-Sendung \"Kontraste\" vom 26. September 2013, \"man hat uns gesagt, dass man bis jetzt Projekte in Sobibor mit anderen Partnern vorbereitet, also mit den Ländern, die davon betroffen waren, die dort auch Inhaftierte hatten, da war Deutschland nicht dabei\", um die Nichtbeteiligung Deutschlands an einer neuen Gedenkstätte für das ehemalige deutsche Vernichtungslager Sobibor zu rechtfertigen, wenn die Stiftung \"Polnisch-Deutsche Aussöhnung\" bereits im Jahr 2012 in Vorbereitung auf die Ausschreibung zur Gestaltung der neuen Gedenkstätte das Vorhaben gegenüber deutschen Stellen vorstellte und sich der zuständige polnische Vizeminister im Kulturministerium Piotr Zuchowski am 29. Januar 2013 an den deutschen Botschafter in Warschau, Rüdiger Freiherr von Fritsch, schriftlich um eine \"finanzielle wie auch inhaltliche Beteiligung [. . .] staatlicher Stellen\" für die Gedenkstätte Sobibor gewandt hat, und aufgrund welcher \"ausdrücklich[en]\" Hinweise (vgl. Plenarprotokoll 17/155, S. 18556 (A) vom 26. Januar 2012) der polnischen Regierung behauptete die Staatsministerin Cornelia Pieper in der Bundestagsdebatte zum Antrag der Fraktion DIE LINKE. \"Erhalt der Gedenkstätten nationalsozialistischer Vernichtungslager sicherstellen\" (Bundestagsdrucksache 17/7028), dass \"Polen [. . .] uns ausdrücklich darauf hingewiesen [hat], dass es nicht will, dass Deutschland in diesem Fall an diesem Projekt beteiligt ist\"?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.10.2013 - BT-Drucksache 17/14821, Nr. 6",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/148/1714821.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Sevim",
          "NACHNAME": "Dagdelen",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Pieper",
          "FUNKTION": "Staatsmin.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
