{
  "vorgangId": "53538",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rezeptfreiheit für Notfallkontrazeptiva (\"Pille danach\") zur Stärkung der sexuellen und reproduktiven Rechte der Frau",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13394",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713394.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Empfängnisverhütung",
      "Frau",
      "Pille danach",
      {
        "_fundstelle": "true",
        "__cdata": "Verhütungsmittel"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Verschreibungspflicht"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie erklärt die Bundesregierung ihr politisches Verhalten, dass sie einerseits die gemeinsame Erklärung für die Bekämpfung von Gewalt an Mädchen und Frauen der 57. Sitzung der UNFrauenrechtskommission in New York unterzeichnet und sich damit laut Präambel Punkt 1 implizit und in Punkt B (nn) direkt für umfassende sexuelle und reproduktive Rechte von Frauen ausspricht (&bdquo;Promote and protect the human rights of all women including their right to have control over and decide freely and responsibly on matters related to their sexuality, including sexual and reproductive health, free of coercion, discrimination and violence; and adopt and accelerate the implementation of laws, policies and programmes which protect and enable the enjoyment of all human rights and fundamental freedoms, including their reproductive rights in accordance with the Programme of Action of the International Conference on Population and Development, the Beijing Platform for Action and their review outcomes&ldquo;) und andererseits hier in Deutschland nichts unternimmt, um die sexuellen und reproduktiven Rechte von Mädchen und Frauen zu stärken, u. a. indem sie die &bdquo;Pille danach&ldquo; auf Levonorgestrel-Basis aus der Rezeptfreiheit entlässt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "10.05.2013 - BT-Drucksache 17/13394, Nr. 141",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/133/1713394.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Mechthild",
          "NACHNAME": "Rawert",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
