{
  "vorgangId": "53843",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit der angebotenen Domainabfrage \"whois\" des Unternehmens DENIC mit dem Bundesdatenschutzgesetz",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/13629",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/136/1713629.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesdatenschutzgesetz",
      "Datenschutz",
      "Internetadresse",
      "Suchmaschine",
      "Website"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nHält die Bundesregierung es mit datenschutzrechtlichen Bestimmungen, namentlich u. a. den §§ 27, 28 Absatz 2 des Bundesdatenschutzgesetzes, ggf. i. V. m. § 307 Absatz 2 Nummer 1 des Bürgerlichen Gesetzbuchs, für vereinbar, dass das privatwirtschaftliche Unternehmen DENIC eG, das als nichtöffentliche zentrale Registrierungsstelle für alle Domains unterhalb der Top Level Domain \".de\" agiert und für die Domainverwaltung von derzeit 15 Millionen registrierten Domains zuständig ist, auf ihrer Webseite im Internet unter www.denic.de eine so genannte Whois-Abfrage öffentlich zur Verfügung stellt, mit der ohne Einzelfallprüfung durch die DENIC eG auf ein berechtigtes Interesse und mit lediglich formalisierten, allgemeinen Nutzungshinweisen, die beim privatrechtlichen Vertragsschluss über die Registrierung einer Domain gegenüber einem Registrar angegebenen &ndash; bei Privatpersonen insbesondere die mit der Rechnungsanschrift regelmäßig identische Wohnanschrift &ndash; Daten jederzeit weltweit für jeden abrufbar sind? \r\n \r\nWenn ja, wie begründet die Bundesregierung ihre Auffassung, und wenn nein, welchen Handlungsbedarf sieht die Bundesregierung im Hinblick auf das besondere quantitative und qualitative Ausmaß dieser Verletzung?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "24.05.2013 - BT-Drucksache 17/13629, Nr. 17, 18",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/136/1713629.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Halina",
          "NACHNAME": "Wawzyniak",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
