{
  "vorgangId": "55224",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Aufarbeitung der NS-Vergangenheit des BMI",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14439",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/144/1714439.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium des Innern",
      "Nationalsozialismus",
      "Vergangenheitsbewältigung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWie weit sind &ndash; vor dem Hintergrund der Antwort des Parlamentarischen Staatssekretärs beim Bundesminister des Innern auf die Schriftliche Frage 15 der Abgeordenten Christine Lambrecht auf Bundestagsdrucksache 17/13629 &ndash; die Überlegungen des Bundesministeriums des Innern gediehen, ein eigenes Projekt zur Aufarbeitung der nationalsozialistischen Geschichte des Reichsinnenministeriums sowie der personellen und sachlichen Kontinuitäten im Bundesministerium des Innern aufzulegen?    \r\n \r\nAus welchen Gründen hat das Bundesministerium des Innern bisher keine konkreten Planungen für entsprechende Forschungsvorhaben verfolgt, während in seinem nachgeordneten Bereich sowohl das Bundeskriminalamt als auch das Bundesamt für Verfassungsschutz entsprechende Forschungsvorhaben durchgeführt haben?    \r\n \r\nWelche Bedeutung misst die Bundesregierung der Übernahme des ehemaligen Bundesministeriums für Vertriebene, Flüchtlinge und Kriegsgeschädigte (BMVt) in das Bundesministerium des Innern für das Erfordernis bei, personelle und sachliche Kontinuitäten im Bundesministerium des Innern wissenschaftlich untersuchen zu lassen?   \r\n \r\nWie bewertet die Bundesregierung in diesem Zusammenhang die Ergebnisse der Forschungsarbeit von Hans-Christian Jasch (Staatssekretär Wilhelm Stuckart und die Judenpolitik. Der Mythos von der sauberen Verwaltung, 2012), der zu dem Ergebnis kommt, Wilhelm Stuckart habe in seiner Funktion als Staatssekretär des Reichsinnenministeriums mit \"rationalisierenden und legitimierenden Rechtssetzungen gewissermaßen den Sockel [geschaffen], auf dem die Verbrechen des Regimes in dieser schrecklich effizienten und arbeitsteiligen Weise erst möglich wurden\" (S. 457)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.07.2013 - BT-Drucksache 17/14439, Nr. 7-10",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/144/1714439.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Burkhard",
          "NACHNAME": "Lischka",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Cornelia",
          "NACHNAME": "Rogall-Grothe",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
