{
  "vorgangId": "52313",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vorlage von Berechnungen oder Szenarioanalysen zur Energiewende sowie zum Ausbau konventioneller Kraftwerkskapazitäten und weitere Informationen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12901",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/129/1712901.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
      "Energiepolitik",
      "Erneuerbare Energie",
      "Erneuerbare-Energien-Gesetz",
      "Große Anfrage",
      "Modellprojekt",
      "Sozialdemokratische Partei Deutschlands",
      "Studie"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie verträgt sich die Antwort der Bundesregierung auf die Große Anfrage &bdquo;Die Energiewende &ndash; Kosten für Verbraucherinnen, Verbraucher und Unternehmen&ldquo; der Fraktion der SPD zu Frage 8 auf Bundestagsdrucksache 17/ 12246, wonach der Bundesregierung keine Berechnungen oder Szenarioanalysen vorliegen, die den durch das Energiekonzept vorgesehenen und durch das Erneuerbare-Energien-Gesetz und andere Maßnahmen geförderten Ausbau der erneuerbaren Energien fiktiv und vollständig durch den Ausbau konventioneller Kraftwerkskapazitäten ersetzen würde, mit der Tatsache, dass der auf der Website des Bundesministeriums für Umwelt, Naturschutz und Reaktorsicherheit (BMU) veröffentlichte Schlussbericht der vom BMU in Auftrag gegebenen Studie &bdquo;Langfristszenarien und Strategien für den Ausbau der erneuerbaren Energien in Deutschland bei Berücksichtigung der Entwicklung in Europa und global&ldquo; auf Seite 235 wörtlich die folgende Feststellung trifft &bdquo;Um 2050 hat die Versorgung mit erneuerbarer Energie (Endenergieanteil 2050: 70 %) bereits rund 570 Mrd. &euro; potenzieller Mehrausgaben gegenüber einer (fiktiven) Weiterführung einer fossilen Energieversorgung vermieden&ldquo; und auf entsprechende Berechnungen in der Tabelle 7-9 des Berichts Bezug genommen wird, die auch Zahlen für die Jahre 2020 und 2030 beinhaltet? \n \nLiegen den Ressorts der Bundesregierung noch andere Studien oder Ergebnisse vor, die darüber Aufschluss geben können, welche Kosten mit dem Ausbau konventioneller Kraftwerkskapazitäten anstelle des Ausbaus durch erneuerbare Energien verbunden wären, und wenn ja, weshalb sind solche Vorlagen nicht in die Beantwortung der Großen Anfrage &bdquo;Die Energiewende &ndash; Kosten für Verbraucherinnen, Verbraucher und Unternehmen&ldquo; eingegangen? \n \nLiegen der Bundesregierung noch weitere Studien oder Informationen zu Sachverhalten vor, bei denen sie in der Beantwortung der Großen Anfrage &bdquo;Die Energiewende &ndash; Kosten für Verbraucherinnen, Verbraucher und Unternehmen&ldquo; angegeben hat, über keine näheren Erkenntnisse zu verfügen, und wenn ja, seit wann verfügt sie über diese Informationen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.03.2013 - BT-Drucksache 17/12901, Nr. 51-53",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/129/1712901.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrich",
          "NACHNAME": "Kelber",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Katherina",
          "NACHNAME": "Reiche",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
