{
  "vorgangId": "52078",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Erfassung bisher nicht liberalisierter Felder der kommunalen öffentlichen Daseinsvorsorge durch die neuen EU-Richtlinien; Unterstützung des Bundes bei der Liberalisierung dieser Bereiche sowie Ausnahme dieser Bereiche aus der geplanten Konzessionsrichtlinie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12764",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/127/1712764.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Daseinsvorsorge",
      "Kommunale Gebietskörperschaft",
      "Richtlinie der EU"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWerden die nicht liberalisierten Felder der kommunalen öffentlichen Daseinsvorsorge neben der Wasserversorgung (in Abgrenzung zu denjenigen Bereichen, die nicht &ndash; wie die Strom- und Gasversorgung &ndash; ausdrücklich liberalisiert wurden, aber ebenfalls von der Konzessionsrichtlinie betroffen sind), wie insbesondere der gesamte Bereich der Gesundheitswirtschaft (z. B. Krankenhäuser/Altenheime), auch von den neuen Richtlinien erfasst werden, und falls ja, wie will die Bundesregierung die Städte und Kommunen bei der Bewältigung der Probleme, die bei der Liberalisierung dieses Bereichs entstehen, unterstützen? \n \nWird die Bundesregierung in den anstehenden Trilogverhandlungen zwischen dem Rat, dem Europäischen Parlament und der Kommission vor dem Hintergrund der speziellen Strukturen bei der kommunalen Versorgung in Deutschland die Position vertreten, die Wasserversorgung, die Gesundheitsdienste sowie die Krankenhäuser und Altenheime aus der Konzessionsrichtlinie herauszunehmen, wie dies auch parteiübergreifend die kommunalen Spitzenverbände fordern und wie es der Beschluss des Parteitags der CDU vom 3. bis 5. Dezember 2012 in Hannover, in dem die Konzessionsrichtlinie abgelehnt wurde, nahelegt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.03.2013 - BT-Drucksache 17/12764, Nr. 47, 48",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/127/1712764.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Martin",
          "NACHNAME": "Schwanholz",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Bernhard",
          "NACHNAME": "Heitzer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
