{
  "vorgangId": "52233",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarungen des BMFSFJ und den an der \"Initiative Demokratie stärken - gegen Linksextremismus und Islamistischen Extremismus\" beteiligten Vereinen über die Informationsweitergabe an die Öffentlichkeit; Transparenz der Projektarbeit und Maßnahmen zur Projektumsetzung aufgrund von Aussagen des Zwischenberichts des Deutschen Jugendinstituts (DJI)",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12764",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/127/1712764.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Familie, Senioren, Frauen und Jugend",
      "Bundesprogramm Initiative Demokratie Stärken",
      "Deutsches Jugendinstitut",
      "Extremismus",
      "Linksextremismus",
      "Programm der Bundesregierung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nEnthalten die Fördervereinbarungen zwischen dem BMFSFJ und den am Programm \"Initiative Demokratie Stärken\" &ndash; gegen Linksextremismus und islamistischen Extremismus &ndash; beteiligten Vereinen einen Passus dahingehend, dass die Vereine keine Informationen über Inhalte, Ergebnisse der Projekte bzw. über die pädagogische Arbeit mit den linksextremistisch oder islamistisch gefährdeten Jugendlichen an die Öffentlichkeit/die Medien geben dürfen (wenn ja, bitte begründen)? \n \nGibt es einen solchen Passus nicht, wie bewertet das BMFSFJ, dass ein Teil der an dem o. g. Programm beteiligten Vereine Informationen über die mit öffentlichen Mitteln geförderte Projektarbeit versagt, vor allem unter dem Blickwinkel, dass das Programm seinen Schwerpunkt in der Prävention hat, welche Transparenz in der Projektarbeit voraussetzen müsste? \n \nMit welchen Maßnahmen wurde dem \"als gering wahrgenommenen Forschungsstand hinsichtlich spezifischer Themen\", der im ersten Zwischenbericht des Deutschen Jugendinstituts e. V. (DJI) zur Evaluation der \"Initiative Demokratie Stärken\" &ndash; gegen Linksextremismus und islamistischen Extremismus &ndash; \"als hinderlich für ihre Projektumsetzung\" bezeichnet wurde, Rechnung getragen, und seit wann stehen diese den Projekten zur Verfügung (wenn keine Maßnahmen ergriffen wurden, bitte begründen)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.03.2013 - BT-Drucksache 17/12764, Nr. 66-68",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/127/1712764.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Diana",
          "NACHNAME": "Golze",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Hermann",
          "NACHNAME": "Kues",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Familie, Senioren, Frauen und Jugend",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
