{
  "vorgangId": "54842",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Beteiligung von Bundespolizisten an vemeintlichen Übergriffen auf Blockupy-Demonstranten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14062",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/140/1714062.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundespolizei",
      "Demonstration",
      "Frankfurt am Main",
      "Polizeieinsatz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit haben sich am 1. Juni 2013 in Frankfurt am Main an den Polizeiübergriffen gegen die Blockupy-Demonstration auch Bundespolizisten beteiligt, insbesondere an- und abreisende Demonstrantinnen und Demonstranten schon an Bahnhöfen der Deutschen Bahn AG &ndash; entgegen der Verfassungsvorgabe, BVerfGE 69, 315 Brokdorf &ndash; einschüchternd empfangen sowie mit einschließenden Ketten begleitet und sogleich an der Demonstrationsteilnahme &ndash; auf der vom Hessischen Verwaltungsgerichtshof in Kassel am 29. Mai 2013 explizit genehmigten Route entlang der Europäischen Zentralbank &ndash; gehindert, wie die Polizei laut Insidern zwecks Personalienvergleichen bereits zuvor geplant habe (BILD.de, 3. Juni 2013), indem sie unter Vorwänden über 900 Demonstrantinnen und Demonstranten bis zu zehn Stunden bzw. kurz vor Mitternacht ohne Wasser und Lebensmittel einkesselten, hernach deren Personalien kontrollierten, sie videografierten sowie ihnen City-Platzverbot erteilten, und wie wird die Bundesregierung dies sowie die mögliche Beteiligung von Bundespolizisten an den weiteren gewalttätigen Polizeiübergriffen auf Demonstrantinnen und Demonstranten sowie Passantinnen und Passanten aufklären, bei denen laut Sanitätsdienst über 300 Menschen vom Grundschul- bis ins hohe Rentenalter einschließlich Journalisten z. T. schwer verletzt wurden, Polizeiführer des höheren Dienstes Demonstranten vor Zeugen Erschießung androhten, Journalisten schikanös an der Arbeit hinderten, einen Sanitäterbehandlungsplatz vor dem Jüdischen Museum überfielen, mindestens drei Landtags- und Bundestagsabgeordnete abführten sowie letztere der Fälschung ihrer vorgezeigten Abgeordnetenausweise bezichtigten (vgl. FR-online sowie FAZ.NET je 1. und 3. Juni 2013; Tagespresse, 5. Juni 2013)? "
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "21.06.2013 - BT-Drucksache 17/14062, Nr. 28",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/140/1714062.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Hans-Christian",
          "NACHNAME": "Ströbele",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "PERSON_TITEL": "Dr.",
          "VORNAME": "Ole",
          "NACHNAME": "Schröder",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium des Innern",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
