{
  "vorgangId": "55750",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Teilbefreiung von den Netzentgelten für ausgewählte Firmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14712",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Elektrizitätseinspeisung",
      "Stromnetzentgeltverordnung",
      "Strompreis",
      "Unternehmen"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWurden die Anträge der Firmen Metsa Tissue Werk Kreuzau (BK4-11-410), Linde Gas Produktionsgesellschaft Stolberg (BK4-11-789), Papierfabrik Niederauer Mühle, Werk Kreuzau (BK4-12-386), Papierfabrik Niederauer Mühle, Werk Düren (BK4-12-385), Forschungszentrum Jülich (BK4-12-1020), Energia GmbH Kerpen-Buir (BK4-11-1010), Energia GmbH Kerpen-Sindorf (BK4-11-1014), Energia GmbH Zülpich (BK4-11-1015), WAG Nordeifel Simmerath (BK4-11-1066), RWE Power AG, Kraftwerk Weisweiler (BK4-11-680), RWE Power AG, Kraftwerk Niederaußem (BK4-12-2697), RWE Power AG, Kraftwerk Neurath (BK4-12-2991), RWE Power AG, Kraftwerk Goldenberg (BK4-11-998), RWE Power AG, Kraftwerk Berrenrath (BK4-11-186), RWE Service GmbH, Bergheim (BK4-12-2377), RWE Service GmbH, Niedezier (BK4-12-2381), Norma Lebensmittelbetrieb Zülpich (BK4-12-574), Norma Lebensmittelbetrieb Erftstadt (BK4-12-576), Norma Lebensmittelbetrieb Langerwehe (BK4-12-1548), AWO Seniorzentren des Rhein-Erft-Kreises (BK4-12-996), Bäckerei Heinemann Kerpen (BK4-12-895), Bäckerei Kaminiarz Kreuzau (BK4-12-1111), C&A Euskirchen (BK4-12-1069), C&A Eschweiler (BK4-12-1054), J. u. W. Stollenwerk OHG (BK4-12-1954), Pflegewohnhaus Vettweiß (BK4-12-966), Iteralklinik Aachen (BK4-12-3524), Bäckerei Drouven Aachen (BK4-12-4001), ALDI GmbH Euskirchen (BK4-11-990) bezüglich einer Teilbefreiung von den Netzentgelten nach § 19 Absatz 2 Satz 1 oder Satz 2 StromNEV genehmigt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.09.2013 - BT-Drucksache 17/14712, Nr. 67",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Oliver",
          "NACHNAME": "Krischer",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Stefan",
          "NACHNAME": "Kapferer",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
