{
  "vorgangId": "56298",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Wirtschaftlichkeit von regional erzeugtem Ökostrom",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14821",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/148/1714821.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Elektrizität"
      },
      "Elektrizitätserzeugung",
      {
        "_fundstelle": "true",
        "__cdata": "Erneuerbare Energie"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nWelche wirtschaftlich tragfähigen Möglichkeiten sieht die Bundesregierung für Stadtwerke bzw. Ökostromhändler gegenwärtig, ihren Kunden überwiegend selbst erzeugten bzw. in Deutschland produzierten Ökostrom anbieten zu können, welcher mit Herkunftsnachweisen entsprechend § 55 des Erneuerbare-Energien-Gesetzes (EEG) als Ökostrom gekennzeichnet ist, angesichts der Tatsachen (siehe u. a. Vortrag von Neue Energien West/Grünstromwerk zum Thema \"Stromvermarktung\" am 24. April 2013 in Neustadt am Kulm), dass das Grünstromprivileg nach § 33b Nummer 2 EEG seit der letzten EEG-Novelle für die weit überwiegende Anzahl von Erzeugungsanlagen unrentabel geworden ist, die sonstige Direktvermarktung nach § 33b Nummer 3 EEG aufgrund der Nichterstattung der Differenzkosten zwischen den Erzeugungskosten des Ökostroms und dessen Marktwert nur für die sehr geringe Anzahl von Erzeugungsanlagen rentabel ist, die zu Kosten nahe des Marktwerts des Ökostroms produzieren können, sowie dass bei der alternativen Direktvermarktung nach dem Marktprämienmodell nach § 33b Nummer 1 EEG entsprechend § 55 EEG die Grünstromeigenschaft des Stroms verloren geht, und hält es die Bundesregierung überhaupt für wünschenswert, dass Stadtwerke und Ökostromhändler ihren Kunden Ökostromangebote aus der Region machen können, anstatt &ndash; wie aus den skizzierten Umständen heraus gezwungenermaßen überwiegend gehandhabt &ndash; Ökostrom für ihre Kunden fast vollständig von preiswerten Wasserkraftwerken in Norwegen oder Österreich beziehen zu müssen (siehe u. a. genannten Vortrag, Folien 8 und 12 sowie Webauftritte der Ökostromanbieter Licht-Blick, Elektrizitätswerke Schönau oder Greenpeace Energie)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "11.10.2013 - BT-Drucksache 17/14821, Nr. 81",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/148/1714821.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Eva",
          "NACHNAME": "Bulling-Schröter",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Katherina",
          "NACHNAME": "Reiche",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
