{
  "vorgangId": "55799",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Praxis von Untersuchungsverfahren zur verspäteten Netzanbindung von Offshore-Windparks durch Übertragungsnetzbetreiber",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14712",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Elektrizitätswirtschaft",
      {
        "_fundstelle": "true",
        "__cdata": "Offshoretechnik"
      },
      "Stromnetz",
      {
        "_fundstelle": "true",
        "__cdata": "Windenergieanlage"
      }
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTrifft es zu, dass die Bewertung eines ggf. grob fahrlässigen Verhaltens von Übertragungsnetzbetreibern bei verspäteter Netzanbindung von Offshore-Windparks nach § 17f des Gesetzes über die Elektrizitäts- und Gasversorgung (EnWG) nach derzeitigem Verfahrensstand den Übertragungsnetzbetreibern übertragen wird, und welche Position vertraten jeweils die Bundesnetzagentur, das Bundesministerium für Wirtschaft und Technologie sowie das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz zu der Frage, welche Institution die Untersuchung eines ggf. grob bzw. nur fahrlässigen Verhaltens eines Übertragungsnetzbetreibers bei der verspäteten Anbindung von Offshore-Windparks nach § 17f EnWG wie vorzunehmen hätte &ndash; jeweils bevor und nachdem der Sachverhalt über die verspätete Anbindung des Windparks Riffgat diesen Behörden bekannt geworden ist? \r\n \r\nIn welchen anderen Rechtsgebieten ist es vorgeschrieben, zulässig oder geübte Praxis, dass eine Branche oder ein begrenzter Kreis von z.B. vier Unternehmen eine Bewertung des unternehmerischen Handelns eines dieser Unternehmen vornimmt, das selbst ein vitales Interesse daran haben muss, dass ggf. drohende Kosten nicht entstehen und wie aktuell im Fall Riffgat (www.taz.de/1/archiv/archiv/?dig=2013/08/22/ a0078) mindestens zwei der vier betroffenen Unternehmen auf eine entsprechende Haltung des jeweils anderen Unternehmens hoffen müssen, falls ein entsprechender Vorgang sie selbst einmal in gleicher Weise betrifft? \r\n \r\nWelche Gründe lagen im Einzelnen und während des Gesetzgebungsverfahrens zum Dritten Gesetz zur Neuregelung energiewirtschaftlicher Vorschriften vor, so dass die Zuständigkeit für die Untersuchung der Frage, welche Institution die Untersuchung eines ggf. grob bzw. nur fahrlässigen Verhaltens eines Übertragungsnetzbetreibers bei der verspäteten Anbindung von Offshore-Windparks nach § 17f EnWG wie vorzunehmen hat, im Einzelnen ungeregelt geblieben ist?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "06.09.2013 - BT-Drucksache 17/14712, Nr. 44-46",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714712.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Marco",
          "NACHNAME": "Bülow",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Otto",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Wirtschaft und Technologie",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
