{
  "vorgangId": "51531",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Vereinbarkeit der Ziele der Zentralstelle zur Brustkrebsfrüherkennung mit dem Krebsfrüherkennungs- und -registergesetz; Einladungsformulierung zur Teilnahme an Sreeninguntersuchungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12339",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712339.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Krebsfrüherkennungs- und -registergesetz",
      "Krebsregister",
      "Qualitätssicherung",
      "Screeninguntersuchung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nIst das aktuelle Einladungsschreiben der Zentralen Stelle zur Brustkrebsfrüherkennung \"Das Programm garantiert die hohe Qualität der Untersuchung\" vereinbar mit dem im soeben verabschiedeten Krebsfrüherkennungs und -registergesetz betonten Vorrang einer informierten Entscheidung (\"soll das Inanspruchnahmeverhalten der einzelnen Person allein durch eine ausreichende, neutrale und verständliche Information und Beratung sowie durch die individuellen Werte und Präferenzen der Person bestimmt sein. Das Ziel einer informierten individuellen Entscheidung ist dem Ziel einer möglichst hohen Teilnahmerate übergeordnet\"), oder sollte es nach Einschätzung der Bundesregierung geändert werden? \r\n \r\nWird nach Einschätzung der Bundesregierung das Krebsfrüherkennungs- und -registergesetz einen Einfluss auf die Formulierung der Einladungen zur Teilnahme am bereits laufenden Mammographie-Screening und an den künftigen Einladungen zum Darm- und Gebärmutterhalskrebs-Screening haben, um die objektive Information der Menschen über Nutzen und Risiken einer Teilnahme zu gewährleisten?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.02.2013 - BT-Drucksache 17/12339, Nr. 57, 58",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712339.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Birgitt",
          "NACHNAME": "Bender",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Annette",
          "NACHNAME": "Widmann-Mauz",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Gesundheit",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
