{
  "vorgangId": "55931",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Ausgestaltung der Durchführungsverordnung zur Änderung der An- und Abflugrouten zum Flughafen Salzburg; Auswirkungen auf die Fluglärmbelastung der Region Freilassing und bisherige Entwicklung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14744",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714744.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Flughafen",
      "Fluglärm",
      "Freilassing",
      "Luftverkehr",
      "Österreich",
      "Rechtsverordnung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie wird die vom Bundesministerium für Verkehr, Bau und Stadtentwicklung (BMVBS) erarbeitete Durchführungsverordnung zur Änderung der An- und Abflugrouten zum Flughafen Salzburg begründet, und bis wann soll sie in Kraft treten? \n \nUm wie viel Prozent haben die vom Flughafen Salzburg verursachten Lärmbelastungen in der Region Freilassing und nach Kenntnis der Bundesregierung den anliegenden österreichischen Gemeinden in den letzten fünf bis zehn Jahren jeweils zugenommen, und wie viele Menschen sind davon jeweils in Deutschland und nach Kenntnis der Bundesregierung in Österreich betroffen? \n \nWelche Einschränkungen sieht die geplante Durchführungsverordnung (DVO) des BMVBS zur Änderung der An- und Abflugrouten zum Flughafen Salzburg für Direktanflüge aus Deutschland auf den Flughafen Salzburg vor, und welche Fluglärmbelastungen werden nach Inkrafttreten der Verordnung jeweils für die Region Freilassing und nach Kenntnis der Bundesregierung die betroffenen Gemeinden in Österreich erwartet? \n \nTreffen Medienberichte zu, dass die Verordnung zur Änderung der An- und Abflugrouten zum Flughafen Salzburg vorsieht, für die Region Freilassing nur noch eine Mindestflughöhe von 7 000 Fuß zuzulassen, und falls ja, wie wird dies begründet (http://diepresse.com/ home/wirtschaft/economist/1437554/Streitum-Flugrouten-bedroht-Flughafen-Salzburg?from=rss)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "13.09.2013 - BT-Drucksache 17/14744, Nr. 94-97",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/147/1714744.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Stephan",
          "NACHNAME": "Kühn",
          "FUNKTION": "MdB",
          "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Jan",
          "NACHNAME": "Mücke",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Verkehr, Bau und Stadtentwicklung",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
