{
  "vorgangId": "51516",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Rolle des BND bei den Terroranschlägen der Front de Libération Nationale (FLN) während der Jahre 1958 und 1959 in Südfrankreich und Auswirkungen auf die deutsch-französischen Beziehungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12440",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/124/1712440.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesnachrichtendienst",
      "Frankreich",
      "Stauanlage",
      "Terrorismus"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nKann die Bundesregierung bestätigen oder dementieren, dass der Bundesnachrichtendienst (BND) 1958/1959 über seinen damaligen Residenten in Tunis, R. C., vorab Kenntnis über bevorstehende Terroranschläge der Nationalen Befreiungsfront (FLN) in Südfrankreich &ndash; wie den Anschlag gegen den Staudamm von Malpasset &ndash; hatte (vergleiche: \"Der steinige Weg zur Freundschaft, ARTE, 22. Januar 2013, 22 Uhr)?  \r\n \r\nSieht die Bundesregierung angesichts der Empörung über die Verwicklung des BND in den Terroranschlag gegen den Staudamm von Malpasset in Südfrankreich und angesichts des großen öffentlichen Interesses in Frankreich die Notwendigkeit, die unabhängige Historikerkommission des BND mit der damaligen Rolle des BND und seines Residenten R. C. zu befassen? \r\n \r\nInwieweit haben die jüngsten Veröffentlichungen über die Kenntnis des BND des Anschlags gegen den Staudamm von Malpasset Auswirkungen auf die deutsch-französischen Beziehungen?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "22.02.2013 - BT-Drucksache 17/12440, Nr. 1-3",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/124/1712440.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Ulrich",
          "NACHNAME": "Maurer",
          "FUNKTION": "MdB",
          "FRAKTION": "DIE LINKE",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Ronald",
          "NACHNAME": "Pofalla",
          "FUNKTION": "Bundesmin. f. besondere Aufgaben und Chef des Bundeskanzleramtes",
          "RESSORT": "Bundeskanzleramt",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
