{
  "vorgangId": "51399",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Gewährleistung der parlamentarischen Demokratie und der Pressefreiheit in der Republik Mazedonien nach den Vorkommnissen im Parlament am 24. Dezember 2012",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/12339",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712339.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Demokratie",
      "Mazedonien",
      "Parlament",
      "Pressefreiheit"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nTeilt die Bundesregierung die Auffassung, dass die Vorkommnisse im Parlament der ehemaligen jugoslawischen Republik (ejR) Mazedonien vom 24. Dezember 2012 in einem eklatanten Widerspruch zu den Standards und Gepflogenheiten in den Parlamenten der EU Mitgliedstaaten stehen, nach denen alle im Parlament vertretenen Parteien, gleich ob aus Regierung oder Opposition, das uneingeschränkte Recht auf freien Zugang zum Parlament und auf freie Meinungsäußerung im Parlament haben? \r\n \r\nWie schätzt die Bundesregierung die aktuelle politische Situation in der ejR Mazedonien nach den Vorkommnissen vom 24. Dezember 2012 im mazedonischen Parlament in Bezug auf den Dialog zwischen Regierung und Opposition, die Arbeitsfähigkeit des Parlaments, die für März 2013 geplanten Kommunalwahlen, die Zusammenarbeit zwischen den staatlichen Institutionen etc. ein? \r\n \r\nSieht die Bundesregierung die Medien- und Pressefreiheit in der ejR Mazedonien als gewährleistet an, insbesondere vor dem Hintergrund der Ereignisse vom 24. Dezember 2012, vor dem Hintergrund des grundlegenden demokratischen Standards, dass die Parlamentsarbeit öffentlich geschieht und dass Journalisten das Recht haben, die Parlamentsarbeit zu verfolgen und ungehindert darüber zu berichten sowie vor dem Hintergrund des jüngsten Berichtes der Organisation Reporter ohne Grenzen, demzufolge die ejR Mazedonien in Bezug auf die Pressefreiheit den weltweit 116. Rang einnimmt, was einen Abstieg um 22 Plätze im Vergleich zum Vorjahr darstellt?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "15.02.2013 - BT-Drucksache 17/12339, Nr. 9-11",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/123/1712339.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "PERSON_TITEL": "Dr. ",
          "VORNAME": "Emily",
          "NACHNAME": "Haber",
          "FUNKTION": "Staatssekr.",
          "RESSORT": "Auswärtiges Amt",
          "AKTIVITAETSART": "Antwort"
        },
        {
          "VORNAME": "Dietmar",
          "NACHNAME": "Nietan",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        }
      ]
    }
  }
}
