{
  "vorgangId": "55231",
  "VORGANG": {
    "WAHLPERIODE": "17",
    "VORGANGSTYP": "Schriftliche Frage",
    "TITEL": "Nachträgliche Anerkennung einer Berufskrankheit bei ehemaligen DDR-Bürgerinnen und -Bürgern",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "WICHTIGE_DRUCKSACHE": {
      "DRS_HERAUSGEBER": "BT",
      "DRS_NUMMER": "17/14439",
      "DRS_TYP": "Schriftliche Fragen",
      "DRS_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/144/1714439.pdf"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitnehmer",
      "Berufskrankheit",
      "Deutsche Demokratische Republik",
      "Gleichbehandlungsgrundsatz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Konsequenzen zieht die Bundesregierung aus den Urteilen einzelner Sozialgerichte (so z. B. das Urteil des Sächsischen Landessozialgerichts vom 4. März 2010), wonach bei Bürgerinnen und Bürgern der neuen Bundesländer eine nachträgliche Anerkennung einer Berufskrankheit auch bei neuen medizinischen Erkenntnissen nicht möglich ist, wenn dies die Korrektur eines Verwaltungsaktes von Behörden der ehemaligen DDR bedeutete, da dies nach Artikel 19 des Einigungsvertrages ausgeschlossen sei, und sieht die Bundesregierung darin nicht eine Ungleichbehandlung und Benachteiligung gegenüber Bürgerinnen und Bürgern der alten Bundesländer, bei denen nach § 44 Absatz 1 des Zehnten Buches Sozialgesetzbuch (SGB X) die Rücknahme eines Verwaltungsaktes auch für die Vergangenheit möglich ist?  \n \nStellt die Bundesregierung aktuell Überlegungen an, wie die Ungleichbehandlung bzw. Benachteiligung ostdeutscher Bürgerinnen und Bürger bei der Anerkennung einer Berufskrankheit korrigiert werden kann, und wird dabei der Weg über eine Klarstellung des § 44 SGB X für diese Fallgestaltung oder die nachträgliche Änderung von Artikel 19 des Einigungsvertrages zugunsten der ehemaligen DDR-Bürgerinnen und -Bürger als der sinnvollere Weg erachtet?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": {
      "ZUORDNUNG": "BT",
      "URHEBER": "Schriftliche Frage/Schriftliche Antwort ",
      "FUNDSTELLE": "26.07.2013 - BT-Drucksache 17/14439, Nr. 33, 34",
      "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/17/144/1714439.pdf",
      "PERSOENLICHER_URHEBER": [
        {
          "VORNAME": "Silvia",
          "NACHNAME": "Schmidt",
          "WAHLKREISZUSATZ": "Eisleben",
          "FUNKTION": "MdB",
          "FRAKTION": "SPD",
          "AKTIVITAETSART": "Frage"
        },
        {
          "VORNAME": "Hans-Joachim",
          "NACHNAME": "Fuchtel",
          "FUNKTION": "Parl. Staatssekr.",
          "RESSORT": "Bundesministerium für Arbeit und Soziales",
          "AKTIVITAETSART": "Antwort"
        }
      ]
    }
  }
}
