{
  "vorgangId": "58692",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Änderung der polizeilichen Dienstvorschriften sowie der Richtlinien für das Strafverfahren und das Bußgeldverfahren (RiStBV) ",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/22",
      "PLPR_SEITEN": "1699B - 1700C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18022.pdf#P.1699"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ermittlungsverfahren",
      {
        "_fundstelle": "true",
        "__cdata": "Gewaltkriminalität"
      },
      "Polizei",
      "Rassismus",
      {
        "_fundstelle": "true",
        "__cdata": "Richtlinien für das Strafverfahren und das Bußgeldverfahren"
      },
      "Untersuchungsausschuss  ",
      "Verfassungsschutz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \r\n \r\nSind durch das Bundesministerium der Justiz und für Verbraucherschutz sowie das Bundesministerium des Innern inzwischen Entwürfe für die Änderungen der Richtlinien für das Strafverfahren und das Bußgeldverfahren und der einschlägigen polizeilichen Dienstvorschriften fertiggestellt worden, wie sie der Abschlussbericht des 2. Parlamentarischen Untersuchungsausschusses zum Nationalsozialistischen Untergrund (NSU) vorgesehen hat, in dem die gemeinsame Empfehlung der Obleute als erstes die nachfolgende für den Bereich Polizei fordert: \"In allen Fällen von Gewaltkriminalität, die wegen der Person des Opfers einen rassistisch oder anderweitig politisch motivierten Hintergrund haben könnten, muss dieser eingehend geprüft und diese Prüfung an geeigneter Stelle nachvollziehbar dokumentiert werden, wenn sich nicht aus Zeugenaussagen, Tatortspuren und ersten Ermittlungen ein hinreichend konkreter Tatverdacht in eine andere Richtung ergibt. Ein vom Opfer oder Zeugen angegebenes Motiv für die Tat muss von der Polizei beziehungsweise der Staatsanwaltschaft verpflichtend aufgenommen und angemessen berücksichtigt werden. Es sollte beispielsweise auch immer geprüft werden, ob es sinnvoll ist, den polizeilichen Staatsschutz zu beteiligen und Informationen bei Verfassungsschutzbehörden anzufragen. Dies sollte in die Richtlinien für das Straf- und das Bußgeldverfahren (RiStBV) sowie in die einschlägigen polizeilichen Dienstvorschriften aufgenommen werden.\" (Bundestagsdrucksache 17/14600, S. 861)? \r\n \r\nWann sollen die Entwürfe für die Änderungen der RiStBV und der einschlägigen polizeilichen Dienstvorschriften der Innenministerkonferenz und der Justizministerkonferenz zur Verabschiedung vorgelegt werden?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "14.03.2014 - BT-Drucksache 18/814, Nr. 20, 21",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/008/1800814.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Mündliche Antwort",
        "FUNDSTELLE": "19.03.2014 - BT-Plenarprotokoll 18/22, S. 1699B - 1700C",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18022.pdf#P.1699",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Martina",
            "NACHNAME": "Renner",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "1699B"
          },
          {
            "VORNAME": "Christian",
            "NACHNAME": "Lange",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium der Justiz und für Verbraucherschutz",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "1699C"
          }
        ]
      }
    ]
  }
}
