{
  "process": "18-57779",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Teilnahme von Bundeswehr-Soldaten an der EU-Ausbildungsmission EUTM am Flughafen Mogadischu in Somalia",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/16",
      "PLPR_SEITEN": "1173A - 1174D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18016.pdf#P.1173"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Auslandseinsatz der Bundeswehr",
      "Bundeswehr",
      "Europäische Union",
      "Flughafen",
      "Militäreinsatz",
      "Soldat",
      "Somalia",
      "Uganda"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWarum will die Bundesregierung Bundeswehrsoldaten zur Teilnahme an der EU-Ausbildungsmission EUTM Somalia am Flughafen Mogadischu anbieten (vgl. SPIEGEL ONLINE vom 9. Februar 2014), obwohl sie dies erst vor sieben Wochen als zu unsicher und gefährlich abgelehnt (fehlende \"Rahmenbedingungen zum Schutz\", \"adäquate medizinische und logistische Versorgung\" und nötige Infrastruktur, vgl. SPIEGEL ONLINE vom 11. Januar 2014) sowie daher alle 20 Bundeswehr-Ausbilder bei EUTM Somalia aus Uganda abgezogen hatte, als die EUTM Somalia von da nach Mogadischu umzog, und wie hat die Bundesregierung bei diesem Positionswechsel &ndash; neben 61 Prozent Wählerablehnung solcher Einsätze laut aktueller ARD-Umfrage sowie dem nötigen Bundestagsvotum zu solchem Einsatz &ndash; bedacht, dass nicht nur 1993 beim gescheiterten US-Einsatz in Mogadischu 18 US-Soldaten starben (Black Hawk Down), sondern dort bis heute häufig Ausländer durch Anschläge getötet werden &ndash; gerade nah jenes Flughafens (vgl. die exakte Auflistung etwa bei Wikipedia zu \"Gefechte in Mogadischu seit 2010\"), wobei die Täter nicht unterscheiden nach zivilem, Kampf- oder \"nur\" Ausbildungsauftrag der Opfer (wie sich etwa am 18. Juni 2013 bei der Tötung von mindestens acht UN-Entwicklungshelfern und Sprengung ihres UNDP-Gebäudes &ndash; UNDP = United Nations Development Programme &ndash; wenige Hundert Meter vom Flughafen zeigte)?"
  }
}
