{
  "vorgangId": "58699",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Reformpaket für Lebensversicherungen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/22",
      "PLPR_SEITEN": "1736A - 1736D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18022.pdf#P.1736"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Gesamtverband der Deutschen Versicherungswirtschaft",
      "Gewinnverwendung",
      "Lebensversicherung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit ist die in Medien (vgl. Süddeutsche Zeitung vom 10. März 2014 \"Bundesregierung will Lebensversicherer unterstützen\") zu vernehmende Meldung zutreffend, dass bei dem Reformpaket für Lebensversicherungen der Tag der Verabschiedung im Kabinett als Stichtag genommen werden soll, wodurch die Versicherten dann keine Chance mehr hätten, ihre Verträge vorzeitig zu kündigen, um die bislang geltende hälftige Beteiligung an den Bewertungsreserven zu retten, und nach welchen Kriterien könnte im Detail eine potenzielle Regelung ausgestaltet sein, nach der in einer so genannten Niedrigzinsphase die Beteiligung der Versicherten an den Bewertungsreserven aus festverzinslichen Wertpapieren gekürzt oder ausgeschlossen wird und bei steigenden Zinsen \"automatisch wieder die aktuelle Regelung\" mit der 50-prozentigen Beteiligung an den Bewertungsreserven greifen soll (vgl. A. Erdland, Präsident des Gesamtverbandes der Deutschen Versicherungswirtschaft in: boerse-online.de vom 10. März 2014 \"Bundesregierung plant Reformpaket für Lebensversicherung\")? \n \nVorausgesetzt, die Beteiligung der Versicherungsgemeinschaft an den Bewertungsreserven wird gekürzt oder ganz abgeschafft, wie bewertet die Bundesregierung zum derzeitigen Stand die in der Debatte befindlichen potenziellen Gegenleistungen der Versicherungsbranche im Einzelnen (vgl. Süddeutsche Zeitung vom 10. März 2014 \"Bundesregierung will Lebensversicherer unterstützen\", speziell im Abschnitt \"Politik fordert Gegenleistungen der Versicherer\"), und wie positioniert sich die Bundesregierung zur Kritik an der potenziellen Regelung, wonach es zu einer Ausschüttungssperre an Aktionärinnen und Aktionäre kommen soll, sobald ein Versicherungsunternehmen seine Garantiezusagen an die Kundinnen und Kunden nicht einhalten kann, was aber insofern problematisch sei, weil ein Unternehmen, das sich in einer solch dramatischen Schieflage befindet, in der es keine Garantiezusagen mehr erfüllen kann, ohnehin vom Markt gehen muss, wodurch es sowieso keine Dividenden mehr an Aktionärinnen und Aktionäre auszahlen darf (vgl. Deutschlandfunk vom 12. März 2014 \"Geschenk an die Lobby\")?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "14.03.2014 - BT-Drucksache 18/814, Nr. 28, 29",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/008/1800814.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "19.03.2014 - BT-Plenarprotokoll 18/22, S. 1736A - 1736D",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18022.pdf#P.1736",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Susanna",
            "NACHNAME": "Karawanskij",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "1736A"
          },
          {
            "VORNAME": "Steffen",
            "NACHNAME": "Kampeter",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium der Finanzen",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "1736B"
          }
        ]
      }
    ]
  }
}
