{
  "process": "18-56461",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Beschäftigungszahlen des US-Generalkonsulats und mögliche Abhöranlagen auf den Dächern der US-amerikanischen, britischen und russischen Botschaften",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/3",
      "PLPR_SEITEN": "215D - 216B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18003.pdf#P.215"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Abhörgerät",
      "Diplomatische Vertretung",
      "Großbritannien",
      "Informationssicherheit",
      "Russland",
      "Spionage",
      "Telekommunikationsüberwachung",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie erklärt sich die Bundesregierung die erheblichen Abweichungen hinsichtlich der ihr offiziell gemeldeten Beschäftigtenzahlen des US-Generalkonsulats (521, siehe Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion BÜNDNIS 90/ DIE GRÜNEN auf Bundestagsdrucksache 17/ 14739 vom 12. September 2013) gegenüber den Zahlen der \"Süddeutschen Zeitung\" vom 19. November 2013 (900 Mitarbeiter), und welche konkrete Informationslage hatte die Bundesregierung bzw. den Geheimdienstkoordinator veranlasst, in der letzten Augustwoche 2013 (Bericht der Frankfurter Rundschau vom 9. September 2013) einen Hubschrauberüberflug über das Gelände des Generalkonsulats mit Kräften des Bundesamtes für Verfassungsschutz zu veranlassen? \n \nWas hat die Bundesregierung nach Bekanntwerden des Betreibens von mutmaßlichen Abhöranlagen auf den Dächern der Botschaften der USA, Großbritanniens und Russlands zwischenzeitlich veranlasst, um die von diesen Anlagen ausgehenden Gefahren für die nationale Sicherheit sowie bundesdeutsche Interessen konkret zu beheben, und seit wann wusste die Bundesregierung bzw. der Geheimdienstkoordinator konkret von diesen Anlagen (ZEIT ONLINE vom 19. November 2013)?"
  }
}
