{
  "process": "18-67264",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Aufklärungsarbeit des 1. Untersuchungsausschusses als Grund für die verzögerte bzw. unterbliebene Kooperation US-amerikanischer Stellen beim Schutz von Bundeswehrsoldaten im Nordirak und bei der Rettung des in Afghanistan entführten Stefan E.",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/108",
      "PLPR_SEITEN": "10371C - 10371D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18108.pdf#P.10371"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afghanistan",
      "Militärische Kooperation",
      "Nachrichtendienst",
      "Untersuchungsausschuss  ",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nKann die Bundesregierung zu den Berichten (vgl. www.spiegel.de/politik/ausland/nsa-affaere-usa-frieren-kooperation-mit-bnd-im-irak-ein-a-1036880.html), wonach eine mit den USA geplante IT-Kooperation zum Schutz von Bundeswehrsoldaten im nordirakischen Erbil deshalb derzeit eine unübliche Verzögerung erfahre, weil man auf US-Seite befürchte, dass solche \"Hardware ansonsten Teil des deutschen Untersuchungsausschusses werden könnte\", bestätigen, dass diese Begründung auch seitens der offiziell beteiligten US-Stellen konkret gegenüber deutschen Stellen, Behörden oder Beschäftigten vorgetragen wird? \n \nLiegen der Bundesregierung konkrete Aussagen von US-Stellen bzw. US-Verantwortlichen vor, welche die Einschätzung der von der Tageszeitung \"DIE WELT\" am 3. Juni 2015 zitierten sog. Sicherheitskreise (www.welt.de/politik/deutschland/article141889262/US-Dienste-verweigerten-BND-Hilfe-bei-Geiselrettung.html) belegen könnten, wonach gerade im Falle des bis vor kurzem in Afghanistan entführten Stefan E. die angeblich fehlende Rückmeldung über den Verbleib des Entführten einen Fall absichtlicher Nichtkooperation darstellte, und wenn ja, liegen auch konkrete Aussagen dazu vor, dass der Grund dieser Nichtkooperation mit Bewertungen der US-Seite der Aufklärungsarbeit des 1. Untersuchungsausschusses des Deutschen Bundestages zusammenhängt?"
  }
}
