{
  "process": "18-62680",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Beschluss des türkischen Parlaments zur Bekämpfung des Islamischen Staats und Auswirkungen auf die Planung für einen Einsatz der Bundeswehr",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/56",
      "PLPR_SEITEN": "5205B - 5206B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18056.pdf#P.5205"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ausländischer Kämpfer",
      "Islamischer Staat",
      "Militäreinsatz",
      "Parlament",
      "Syrien",
      "Terroristische Vereinigung",
      "Türkei"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Inwieweit ist nach Kenntnis der Bundesregierung der Beschluss des türkischen Parlaments vom 2. Oktober 2014, der unter anderem die Einrichtung von Sicherheitszonen für die Flüchtlinge auf irakischem und syrischem Territorium, Flugverbotszonen entlang der Grenzen sowie die Vollmacht für die türkische Armee zu grenzübergreifenden Einsätzen und Interventionen in anderen Ländern beinhaltet (www.spiegel.de/politik/ausland/tuerkei-gegen-islamischen-staat-parlament-gestattet-kriegseintritt-a-995060.html), zur vermeintlichen Bekämpfung der IS vor dem Hintergrund fragwürdig, dass IS-Kämpfer nach wie vor ohne Ver- bzw. Behinderung durch türkische Soldaten die türkisch-syrische Grenze passieren können (www.ibtimes.com/fight-against-isis-us-needs-turkey-stop-flow-money-supplies-foreign-fighters-1688282)? \n\n Inwieweit hat die Bundesregierung ihre Planungen für einen Einsatz der Bundeswehr bei der Operation\"Active Fence\" angesichts des Beschlusses des türkischen Parlaments vom 2. Oktober 2014, der unter anderem die Einrichtung von Sicherheitszonen für die Flüchtlinge auf irakischem und syrischem Territorium, Flugverbotszonen entlang der Grenzen sowie die Vollmacht für die türkische Armee zu grenzübergreifenden Einsätzen und Interventionen in anderen Ländern beinhaltet (www.spiegel.de/politik/ausland/tuerkei-gegen-islamischen-staat-parlament-gestattet-kriegseintritt-a-995060.html) geändert, und welche Schlussfolgerungen zieht die Bundesregierung aus diesem Beschluss des türkischen Parlaments? \n"
  }
}
