{
  "process": "18-65454",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Aussagen des Staatssekretärs Dr. Ole Schröder in der Fragestunde vom 25. Februar 2015 zum Dogan-Urteil und der Familienzusammenführungsrichtlinie",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/90",
      "PLPR_SEITEN": "8574D - 8575B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18090.pdf#P.8574"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium des Innern",
      "Europäischer Gerichtshof",
      "Familiennachzug",
      "Parlamentarischer Staatssekretär"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nRäumt die Bundesregierung ein, dass die Aussagen des Parlamentarischen Staatssekretärs beim Bundesminister des Innern Dr. Ole Schröder in der Fragestunde vom 25. Februar 2015 (Plenarprotokoll 18/87, S. 8226) falsch waren, wonach sich Deutschland im Zusammenhang der Familienzusammenführungsrichtlinie angeblich \"erst im Pilotverfahren, noch nicht im Vertragsverletzungsverfahren\" befinde und der Europäische Gerichtshof im Dogan-Urteil \"klar gesagt\" habe, \"dass es weiterhin möglich\" sei, einen Sprachnachweis beim Nachzug zu assoziationsberechtigten türkischen Staatsangehörigen \"einzufordern, dass wir aber eine weiter gehende Härtefallregelung brauchen\" (bitte zu beiden Punkten ausführen), und was folgt daraus, dass sich entgegen der Antwort des Parlamentarischen Staatssekretärs auf meine Mündliche Frage 38 (Plenarprotokoll 18/87, S. 8224) die Ausführungen des Generalanwalts am Europäischen Gerichtshof Maciej Szpunar vom 28. Januar 2015 zur Unzulässigkeit von Sprachtests im Zusammenhang von Integrationsmaßnahmen ausdrücklich doch auch auf die Familienzusammenführungsrichtlinie bezogen (siehe z. B. Randnummern 45, 46 und 85 der Stellungnahme des Generalanwalts, bitte ausführen)?"
  }
}
