{
  "process": "18-63260",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Differenzen zwischen den zuständigen Behörden hinsichtlich der Definition des Rechtsterrorismus",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/62",
      "PLPR_SEITEN": "5757D - 5759C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18062.pdf#P.5757"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesamt für Verfassungsschutz",
      "Bundeskriminalamt",
      "Bundesministerium des Innern",
      "Generalbundesanwalt beim Bundesgerichtshof",
      "Rechtsextremismus",
      "Terrorismus",
      "Terroristische Vereinigung"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Aufgrund welcher gewissenhaften und sachgerechten Überprüfungen des Sachverhalts kam die Bundesregierung dazu, die Frage, welche Differenzen es zwischen dem Bundesministerium des Innern, dem Generalbundesanwalt, dem Bundeskriminalamt und dem Bundesamt für Verfassungsschutz (BfV) hinsichtlich der Definition des Rechtsterrorismus seit dem Jahr 1992 gab, wie folgt zu beantworten: \"Der Generalbundesanwalt und das Bundeskriminalamt orientieren sich bei ihrer Aufgabenerfüllung an dem Begriff der terroristischen Vereinigung gemäß § 129a des Strafgesetzbuchs und den hierzu vom Bundesgerichtshof (BGH) aufgestellten Voraussetzungen, z. B. zur Mitgliederzahl von mindestens drei Personen [. . .]. Im Gegensatz dazu ist die verfassungsschutzrelevante Definition von ,Terrorismus&rsquo; [. . .] nicht zwingend an mehrere Täter gebunden. Dieser Unterschied resultiert aus den jeweiligen gesetzlichen Aufgaben- und Befugnisnormen der verschiedenen Behörden. Differenzen zwischen dem BMI, dem Generalbundesanwalt, dem Bundeskriminalamt und dem BfV sind der Bundesregierung insoweit nicht bekannt\" (Antwort der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. \"Referat Rechtsterrorismus im Bundesamt für Verfassungsschutz\" vom 17. September 2014, Bundestagsdrucksache 18/2544), und würde die Bundesregierung diese Antwort nach wie vor für richtig halten? \n"
  }
}
