{
  "process": "18-60161",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Mögliche Änderung des bisherigen Rückstellungssystems für Rückbau und Entsorgung der Atomkraftwerke und des Atommülls",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/35",
      "PLPR_SEITEN": "2947D - 2950A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18035.pdf#P.2947"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bad Bank",
      "Bundeskanzleramt",
      "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit",
      "Kernenergiewirtschaft",
      "Kerntechnische Anlage",
      "Nukleare Entsorgung",
      "Radioaktiver Abfall",
      "Rückbau",
      "Schacht Konrad"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nKann das Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit (BMUB) ausschließen, dass im letzten und in diesem Jahr in den diversen Gesprächen zwischen Vertretern des BMUB und der Atommüll-/Abfallverursacher zu Endlager- und Entsorgungsfragen wie beispielsweise zum Schacht Konrad (vgl. Antworten der Bundesregierung auf die Kleinen Anfragen der Fraktion BÜNDNIS 90/DIE GRÜNEN auf den Bundestagsdrucksachen 17/14599 zu den Fragen 3 und 4 und 17/14278 zu Frage 9) von Abfallverursacherseite eine mögliche Veränderung des bisherigen Systems der Entsorgungsrückstellungen ins Spiel gebracht wurde, und hatte das BMUB vor dem 11. Mai 2014 von etwaigen Gesprächen anderer Bundesressorts, insbesondere des Bundeskanzleramtes, mit Vertretern der AKW-betreibenden Energiekonzerne bzw. der Abfallverursacher zu einer möglichen Veränderung des bisherigen Systems der Entsorgungsrückstellungen und/oder übergeordneten Überlegungen einer Art Bad Bank für Atomkraftwerke und Atommüll, in dieser Wahlperiode ggf. Kenntnis?"
  }
}
