{
  "process": "18-67013",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Einspeisung von möglicherweise unzulässigen und illegalen Selektoren zu bestimmten Themen in Dateien des Bundesnachrichtendienstes durch die NSA",
    "AKTUELLER_STAND": "Zurückgezogen",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Rücknahme",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/105",
      "PLPR_SEITEN": "9994D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18105.pdf#P.9994"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesnachrichtendienst",
      "Nachrichtendienst",
      "NSA",
      "Spionage",
      "USA"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nSind nach Auffassung der Bundesregierung und des Bundesnachrichtendienstes (BND) die in den Medien derzeit diskutierten Selektoren der sog. 40 000er-Liste, der 2 000er- bzw. 12 000er-Liste (DER SPIEGEL Nr. 19/2015; Süddeutsche Zeitung vom 2. Mai 2015) unzulässig und illegal (illegale \"Geheimnisse\"), weil ihre Bereitstellung durch die NSA zur Einstellung durch den BND in dessen Dateien aus der Nachrichtengewinnung der Satellitenübertragung die Vereinbarungen von BND/NSA und deutsches Gesetz und Recht verletzt, weshalb sie auch vom BND ausgesondert und der NSA dies gleichzeitig mitgeteilt und von der NSA nicht beanstandet wurde, und deshalb nach meiner Auffassung ohne Weiteres und ohne die Zustimmung der NSA an den Deutschen Bundestag (Parlamentarisches Kontrollgremium und 1. Untersuchungsausschuss (\"NSA\")) unverzüglich herauszugeben sind, und welche Art von Daten hat der BND an die NSA übermittelt &ndash; laut Presseberichten soll er täglich ca. 220 Millionen Metadaten weltweit erfasst sowie \"bis zu 1,3 Milliarden Daten pro Monat\" u. a. an die NSA übermittelt haben (ZEIT ONLINE vom 12. Mai 2015, bitte ggf. nach Arten und Herkunft dieser Daten aufschlüsseln)?"
  }
}
