{
  "process": "18-69856",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Weigerung der Bundesregierung bzgl. des Erscheinens des Zeugen Edward Snowden vor dem 1. Untersuchungssauschuss im Deutschen Bundestag angesichts des Urteils des Europäischen Gerichtshofs zum \"Safe-Harbor-Abkommen\"",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/129",
      "PLPR_SEITEN": "12550A - 12550B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18129.pdf#P.12550"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Datenschutz",
      "Europäischer Gerichtshof",
      "Safe-Harbor-Grundsätze",
      "Snowden, Edward",
      "Untersuchungsausschuss  ",
      "USA",
      "Zeuge"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche Konsequenzen zieht die Bundesregierung daraus, dass der Europäische Gerichtshof seine Entscheidung der vergangenen Woche zum \"Safe-Harbour-Abkommen\" hinsichtlich der Unsicherheit unser aller Daten in den USA auf die veröffentlichten Dokumente aus dem Besitz von Edward Snowden stützt, von deren Authentizität, Beweiskraft und Zuverlässigkeit also ausgeht, für ihre bisherige Weigerung, die Voraussetzungen für das Erscheinen des Zeugen Edward Snowden vor dem 1. Untersuchungsausschuss im Deutschen Bundestag zu schaffen (vgl. Spiegel vom 6. Oktober 2015 www.spiegel.de/netzwelt/netzpolitik/safe-harbour-urteil-triumph-fuer-snowden-blamage-fuer-merkel-kommentar-a-1056438.html), und wird die Bundesregierung beim Generalbundesanwalt nunmehr darauf drängen, einen Anfangsverdacht anzunehmen und ein Ermittlungsverfahren einzuleiten gegen die Verantwortlichen für das berichtete anlasslose Abgreifen, Speichern und Auswerten von Daten Millionen deutscher Bürgerinnen und Bürger sowie von europäischen Wirtschaftsunternehmen, wie sich aus den Dokumenten Edward Snowdens ergibt?"
  }
}
