{
  "process": "18-66772",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Einhaltung deutschen Rechts vor dem Hintergrund der Zusammenarbeit zwischen dem BND und ausländischen Nachrichtendiensten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/102",
      "PLPR_SEITEN": "9773A - 9773B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18102.pdf#P.9773"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesnachrichtendienst",
      "NSA",
      "Telekommunikationsüberwachung",
      "Wirtschaftsspionage"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nSieht die Bundesregierung ihre von der Bundeskanzlerin Dr. Angela Merkel sowie dem damaligen Chef des Bundeskanzleramtes Ronald Pofalla im internationalen Geheimdienst- und Überwachungsskandal wiederholt betonte rote Linie \"Auf deutschem Boden gilt deutsches Recht\" bzw. \"Recht und Gesetz werden in Deutschland &ndash; nach Angaben der NSA und des britischen Nachrichtendienstes &ndash; eingehalten\" (vgl. Pressestatement von Ronald Pofalla vom 12. August 2013 auf www.bundesregierung.de und Zitat der Bundeskanzlerin Dr. Angela Merkel am 15. Juli 2014 unter www.handelsblatt.com/politik/deutschland/spaeh-affaere-auf-deutschem-boden-gilt-deutsches-recht/8503624.html) durch die bekannt gewordene, weitreichende Zusammenarbeit zwischen dem deutschen Bundesnachrichtendienst (BND) und der US-amerikanischen National Security Agency (NSA) auch vor dem Hintergrund der von der Bundesregierung eingeräumten \"Defizite\" beim BND und den gefundenen \"Selektoren\" nunmehr überschritten, und wenn nein, warum nicht? \n \nWas ist das Ergebnis der von der Bundesregierung in Aussicht gestellten (vgl. Antwort des Parlamentarischen Staatssekretärs Dr. Günter Krings auf meine Schriftliche Frage 28 auf Bundestagsdrucksache 18/2671) Prüfung der Frage, ob die von der Bundeskanzlerin Dr. Angela Merkel sowie dem ehemaligen Chef des Bundeskanzleramtes Ronald Pofalla im internationalen Geheimdienst- und Überwachungsskandal wiederholt betonte rote Linie \"Auf deutschem Boden gilt deutsches Recht\" bzw. \"Recht und Gesetz werden in Deutschland &ndash; nach Angaben der NSA und des britischen Nachrichtendienstes &ndash; eingehalten\" (vgl. Pressestatement von Ronald Pofalla vom 12. August 2013 auf www.bundesregierung.de und Zitat der Bundeskanzlerin Dr. Angela Merkel am 15. Juli 2014 unter www.handelsblatt.com/politik/deutschland/spaeh-affaere-auf-deutschem-boden-gilt-deutsches-recht/8503624.html) noch Bestand hat?"
  }
}
