{
  "process": "18-67267",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Stufenweise Einführung der Pkw-Maut und Auswirkungen auf die Nettoeinnahmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/108",
      "PLPR_SEITEN": "10347A - 10348C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18108.pdf#P.10347"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europäische Kommission",
      "Infrastrukturabgabengesetz",
      "Kraftfahrzeugsteuer",
      "Pkw-Maut"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit beabsichtigt die Bundesregierung, den Vorschlag der Europäischen Kommission, die Pkw-Maut stufenweise, d. h. zunächst nur auf Autobahnen mit hohem Transitverkehrsaufkommen einzuführen, umzusetzen, und würde bei der Umsetzung dieses Vorschlags die Bestimmung des § 6 Absatz 1 des Infrastrukturabgabengesetzes, welche besagt, dass für in der \"Bundesrepublik Deutschland zugelassene Kraftfahrzeuge [. . .] die Infrastrukturabgabe jeweils für ein Jahr zu entrichten [ist]\", gestrichen werden müssen und hiesigen Kfz-Halterinnen und -Haltern die gleichen Möglichkeiten der Entrichtung der Pkw-Maut wie Halterinnen und Haltern von nicht in Deutschland zugelassenen Kfz eingeräumt werden (d. h. auch der Erwerb von Kurzzeitvignetten), weil sich der mautpflichtige Teil des Streckennetzes zunächst stark verkleinerte (bitte begründen)? \n \nWelchen Einfluss hätte die Umsetzung des Vorschlags der Europäischen Kommission nach Auffassung der Bundesregierung auf die Höhe der Nettoeinnahmen aus der Pkw-Maut (Summe der Einnahmen aus dem Verkauf von Vignetten an Halterinnen und Halter nicht in Deutschland zugelassener Kfz abzüglich der Betriebskosten des Pkw-Mautsystems), und welche Anpassungen müssten in diesem Falle bei der Kompensation der Mautkosten für hiesige Kfz-Halterinnen und -Halter über die Kfz-Steuer vorgenommen werden, um zu verhindern, dass mehr Geld für diese Kompensationsmaßnahme aufgewendet werden muss, als durch Mauteinnahmen von Halterinnen und Haltern von in Deutschland zugelassenen Kfz generiert werden?"
  }
}
