{
  "process": "18-63930",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Studie zu den möglichen Folgen des Freihandelsabkommens TTIP für Entwicklungsländer",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/72",
      "PLPR_SEITEN": "6866B - 6866C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18072.pdf#P.6866"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
      "Entwicklungsländer",
      "ifo Institut für Wirtschaftsforschung",
      "Studie",
      "TTIP"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Welchen zusätzlichen Erkenntnisgewinn erwartet das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) von der beim Institut für Wirtschaftsforschung (Ifo) in Auftrag gegebenen Studie zu den möglichen Folgen des Transatlantischen Freihandelsabkommens TTIP für Entwicklungsländer, da dieses Institut bereits im Oktober 2013 in einer Studie die negativen Konsequenzen für viele dieser Länder belegt hat (z. B. für Malawi eine langfristige Schrumpfung des Bruttoinlandsprodukts von 4 Prozent, für Belize von 6 Prozent, siehe: www.bertelsmann-stiftung.de/cps/rde/xbcr/SID-AAFFA177-224A5AA9/bst/xcms_bst_dms_39003_39004_2.pdf), und sind die Aussagen des Staatssekretärs beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung, Dr. Friedrich Kitschelt, bei einer Veranstaltung der Evangelischen Kirche in Berlin am 13. November 2014 (www.epd.de/zentralredaktion/epd-zentralredaktion/ttip-ministerium-lässt-mögliche-auswirkung-auf-arme-laender-erf) so zu verstehen, dass das BMZ der Ratifizierung des Transatlantischen Freihandelsabkommens TTIP nur zustimmen wird, wenn schädliche Auswirkungen für Entwicklungsländer ausgeschlossen sind? \n"
  }
}
