{
  "vorgangId": "65010",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Prognostizierte Gesamtausgaben in der gesetzlichen Rentenversicherung bis zum Jahr 2030 durch die Altersrente für besonders langjährig Versicherte und Zusammensetzung der Gruppe der Begünstigten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/84",
      "PLPR_SEITEN": "8000B - 8000C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18084.pdf#P.8000"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      {
        "_fundstelle": "true",
        "__cdata": "Gesetzliche Rentenversicherung"
      },
      {
        "_fundstelle": "true",
        "__cdata": "Rente"
      },
      "Rentenanpassungsgesetz"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \r\n\r\n Wie hoch sind die prognostizierten Gesamtausgaben in der gesetzlichen Rentenversicherung durch die Altersrente für besonders langjährig Versicherte vom 1. Juli 2014 bis zum Jahr 2030 abzüglich möglicher Beitragsausfälle sowie der bereits im RV-Leistungsverbesserungsgesetz in Tabelle 1 aufgeführten Mehrausgaben (Bundestagsdrucksache 18/909), und inwiefern wurde in dieser Tabelle berücksichtigt, dass eine Ausweitung der Anspruchsvoraussetzungen bei der Altersrente für besonders langjährig Versicherte zum 1. Juli 2014 etwa um bestimmte Zeiten der Arbeitslosigkeit den Kreis der Begünstigten der im Rahmen des RV-Altersgrenzenanpassungsgesetzes eingeführten Altersrente für besonders langjährig Versicherte ab 65 Jahren erhöht? \r\n\r\n Wie verändert sich die Aufteilung innerhalb der Gruppe der jährlich rund 200 000 Begünstigten einer Altersrente für besonders langjährig Versicherte ab 63 Jahren zwischen solchen Begünstigten, die auch ohne die neue Rentenart mit 63 in Rente gegangen wären, und solchen Begünstigten, die ohne diese Regelung einen späteren Rentenzugang gewählt hätten (Antwort der Bundesregierung auf meine Schriftliche Frage 61 auf Bundestagsdrucksache 18/729), wenn die Bundesregierung nunmehr von verstärkten Vorzieheffekten ausgeht (Ausschussdrucksache 18(11)275), und welchen Anteil haben diese beiden Gruppen jeweils an den von der Bundesregierung maximal prognostizierten Kosten in Höhe von 1 Mrd. Euro im Einführungsjahr 2014, d. h. ohne Berücksichtigung der Kosten für die freiwillig Versicherten bzw. möglicher Beitragsausfälle (Ausschussdrucksache 18(11)275)? \r\n"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "30.01.2015 - BT-Drucksache 18/3887, Nr. 8, 9",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/038/1803887.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "04.02.2015 - BT-Plenarprotokoll 18/84, S. 8000B - 8000C",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18084.pdf#P.8000",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Markus",
            "NACHNAME": "Kurth",
            "FUNKTION": "MdB",
            "FRAKTION": "BÜNDNIS 90/DIE GRÜNEN",
            "AKTIVITAETSART": "Frage",
            "SEITE": "8000B"
          },
          {
            "VORNAME": "Anette",
            "NACHNAME": "Kramme",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium für Arbeit und Soziales",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "8000C"
          }
        ]
      }
    ]
  }
}
