{
  "process": "18-65016",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Modellrechnungen zur Einnahmeprognose der Infrastrukturabgabe und mögliche Zustimmungsbedürftigkeit des Infrastrukturabgabegesetzes",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/84",
      "PLPR_SEITEN": "8002C - 8002D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18084.pdf#P.8002"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für Verkehr und digitale Infrastruktur",
      "Gesetzgebungsverfahren",
      "Infrastrukturabgabengesetz",
      "Pkw-Maut",
      "Verwaltungsgerichtsbarkeit",
      "Zustimmungsgesetz"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Wird die Bundesregierung gegen den Beschluss des Verwaltungsgerichts Berlin vom 28. Januar 2015, den die Zeitung \"DIE ZEIT\" gegen das Bundesministerium für Verkehr und digitale Infrastruktur angestrengt hatte (www.zeit.de/2015/05/pkw-maut-alexander-dobrindt/komplettansicht), Rechtsmittel einlegen (bitte mit Begründung), und wenn nein, wird die Bundesregierung die Modellrechnungen, auf denen die Einnahmeprognose der Infrastrukturabgabe basiert, in diesem Zusammenhang auch dem Parlament zugänglich machen (bitte mit Begründung)? \n\n Welche Schlussfolgerungen und Konsequenzen zieht die Bundesregierung &ndash; vor dem Hintergrund ihrer Antwort zu Frage 23 auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksache 18/3892 &ndash; nach dem der \"Entwurf des Infrastrukturabgabengesetzes [. . .] keinen der im Grundgesetz aufgeführten Zustimmungsbedürftigkeitstatbestände\" erfüllt &ndash; aus den Nummern 14 bis 17 der Empfehlungen der Ausschüsse zum Infrastrukturabgabengesetz (Bundesratsdrucksache 648/1/14), in denen diese die Zustimmungsbedürftigkeit des Gesetzes feststellen und erhebliche verfassungsrechtliche Bedenken wegen der Aufgabenübertragung des Bundes an die nach Landesrecht für die Kfz-Zulassung zuständigen Behörden geltend machen? \n"
  }
}
