{
  "process": "18-64637",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Übermittlung der Daten von aus Deutschland nach Syrien und Irak ausgereisten Personen mit Islambezug an US-amerikanische Sicherheitskreise und mögliche Tötungen dieser Personen durch Drohnenbeschuss",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/78",
      "PLPR_SEITEN": "7445B - 7447C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18078.pdf#P.7445"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Datenaustausch",
      "Datenbank",
      "Irak",
      "Islamismus",
      "Sicherheitsbehörde",
      "Syrien",
      "Terrorismus",
      "Unbemanntes Fluggerät",
      "USA"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Über wie viele Personen aus Deutschland mit vermutetem Bezug zum Islam &ndash; v. a. in Richtung Irak bzw. Syrien wohl zum Kampf Ausgereiste &ndash; übermittelten Behörden des Bundes (oder der Länder nach Kenntnis der Bundesregierung) seit dem Jahr 2013 auch eigeninitiativ Informationen an US-amerikanische Sicherheitsbehörden (bitte nach Absender- bzw. Empfängerbehörde, Zahl und Art der Datensätze, Ausgereiste/nicht Ausgereiste aufschlüsseln), deren Antiterrorismus-Zentrum NCTC (National Counterterrorism Center) eine Datenbank mit bereits 15 000 mutmaßlichen IS-Kämpfern führt (vgl. Deutschlandfunk vom 30. Dezember 2014, The Washington Post vom 29. Dezember 2014), und nach je welchen Kriterien wählten deutsche Behörden diese Personen sowie die über sie übermittelten Datenarten aus? \n\n Wie schloss die Bundesregierung, als sie US-Sicherheitsbehörden (z. B. Handy-) Daten von Personen aus Deutschland mit vermutetem Bezug zum Islam oder Kampfeswunsch in Syrien bzw. im Irak übermitteln ließ (vgl. Deutschlandfunk vom 30. Dezember 2014) jeweils sicher aus, dass US-Stellen damit etwa solche deutschen Staatsbürger nach Ortung u. U. durch gezielten Drohnenbeschuss töten, und wie viele Datensätze über diesen Personenkreis &ndash; etwa anlässlich deren Wiedereinreisen in die EU &ndash; erhielten deutsche von US-Sicherheitsbehörden seit dem Jahr 2013, wobei hiesige Empfängerbehörden nicht ausschließen konnten, dass sie selbst diese Daten nicht hätten generieren dürfen wegen deutscher bzw. EU-Beschränkungen zum Datenabgleich? \n"
  }
}
