{
  "process": "18-65021",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Dienstliche Beurteilung einer Mitarbeiterin im Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/84",
      "PLPR_SEITEN": "7994A - 7995C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18084.pdf#P.7994"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
      "Dienstliche Beurteilung",
      "Klage",
      "Personalführung",
      "Staatsanwaltschaft",
      "Staatssekretär"
    ],
    "ABSTRAKT": " Originaltext der Frage(n): \n\n Inwiefern treffen die Schilderungen im Nachrichtenmagazin \"DER SPIEGEL\" (vgl. Ausgabe vom 24. Januar 2015 \"Gegen Ethos und Gewissen\") zu, wonach der Staatssekretär beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung Dr. Friedrich Kitschelt die damalige Abteilungsleiterin U. M. in ihrem Büro aufgesucht und in aggressiver Weise aufgefordert habe, die Bewertung ihrer Mitarbeiterin G. H. abzusenken, und wie hat sich das daraufhin stattgefundene Gespräch zwischen U. M. und dem Bundesminister Dr. Gerd Müller im Ministerbüro zugetragen, wo U. M. den Bundesminister über den aus ihrer Sicht Versuch der \"Nötigung\" durch den Staatssekretär Dr. Friedrich Kitschelt in Kenntnis gesetzt hat? \n\n Kann das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung plausibel darlegen, wie der erst wenige Wochen im Amt befindliche Nachfolger von U. M. die Mitarbeiterin G. H. objektiver beurteilen kann, als deren langjährige Vorgesetzte U. M., und welche Konsequenzen erwägt der Bundesminister Dr. Gerd Müller, sollte die Staatsanwaltschaft tatsächlich Klage gegen den Staatssekretär Dr. Friedrich Kitschelt wegen Nötigung erheben oder diesen gar verurteilen? \n"
  }
}
