{
  "process": "18-75005",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Kreditvergabe der DEG an GENISA S. A. für den Bau des Kraftwerks Barro Blanco in Panama",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/178",
      "PLPR_SEITEN": "17561C - 17562A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18178.pdf#P.17561"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Deutsche Investitions- und Entwicklungsgesellschaft",
      "Kraftwerk",
      "Kredit",
      "Panama"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie bewertet die Bundesregierung die Entscheidung der Deutschen Investitions- und Entwicklungsgesellschaft mbH (DEG) aus dem Jahr 2012, den Kredit an GENISA S. A. für den Bau des Kraftwerks Barro Blanco in Panama auszuzahlen, obwohl die DEG zum Zeitpunkt der ersten Kreditauszahlung nach Einschätzung des Expertenberichts des DEG-Beschwerdemechanismus eingehend über die Einwände der indigenen Gemeinschaften der Region gegen das Projekt informiert war (www.deginvest.de/DEG-Documents-in-English/About-DEG/Responsibility/Barro_blanco_final_report_EN.pdf, S. 5) und obwohl der DEG zuvor ein Protestbrief mit 38 600 Unterschriften gegen den Kraftwerksbau übergeben worden war, im Zuge dessen der Sprecher der DEG-Geschäftsführung, Bruno Wenn, versichert hatte, dass die DEG die Finanzierungszusage jederzeit zurückziehen könne (www.salvalaselva.org/noticias/4463/hidroelectrica-en-panama-financistas-alemanes-revisaran-proyecto), und welche Informationen besitzt die Bundesregierung darüber, warum die DEG sich für eine Finanzierung des Staudammprojekts entschloss, nachdem die GENISA S. A. ihre Finanzierungsanträge an die Europäische Investitionsbank (EIB) kurz vor dem Abschluss des Berichts des EIB-Beschwerdeverfahrens, das nach Beschwerden von Vertretern von Umweltschützern und Indigenen eingeleitet worden war, zurückgezogen hatte (www.eib.org/attachments/complaints/2011-03-04-letter-from-eib-sg-to-complainants.pdf)?"
  }
}
