{
  "process": "18-73514",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Reaktionen der Türkei auf das Gedicht des Moderators Jan Böhmermann über den türkischen Staatschef Recep Tayyip Erdogan",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/163",
      "PLPR_SEITEN": "16034D - 16036B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18163.pdf#P.16034"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Beleidigung",
      "Böhmermann, Jan",
      "Meinungsfreiheit",
      "Pressefreiheit",
      "Staatsoberhaupt",
      "Strafgesetzbuch",
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit haben türkische Stellen (Präsident, Regierung, Botschaft) bei der Bundesregierung nach der Ausstrahlung der ZDF-Sendung \"NEO MAGAZIN ROYALE\" am 31. März 2016, in der Moderator Jan Böhmermann mit einem Gedicht über den türkischen Staatschef Recep Tayyip Erdo&#287;an den Unterschied zwischen Schmähkritik und Satire aufgezeigt hat, wegen Präsidentenbeleidigung reagiert (Protest, Strafverlangen etc.), woraufhin Bundeskanzlerin Dr. Angela Merkel im telefonischen Gespräch mit ihrem türkischen Amtskollegen Ahmet Davuto&#287;lu am Abend des 3. April 2016 die Bewertung versuchte, dass es sich bei dem Beitrag um einen \"bewusst verletzenden Text handelt\" (www.spiegel.de/politik/Deutschland/angela-merkel-kritisiert-jan-boehmermann-verse-ueber-erdogan-merkel-kritisiert-jan-boehmermann-verse-ueber-erdogan-deutlich-a-1085333.html), und inwieweit wird die Bundesregierung die gemäß § 104a des Strafgesetzbuchs erforderliche Verfolgungsermächtigung gegen Jan Böhmermann und weitere Verantwortliche des ZDF wegen Beleidigung eines ausländischen Staatsoberhauptes erteilen (www.welt.de/politik/deutschland/article154082885/So-kann-die-Tuerkei-gegen-Jan-Boehmermann-vorgehen.html)?"
  }
}
