{
  "process": "18-75017",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Konsequenzen aus den Drohungen gegenüber türkischstämmigen Bundestagsabgeordneten im Zusammenhang mit der Armenien-Resolution",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/178",
      "PLPR_SEITEN": "17564D - 17565B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18178.pdf#P.17564"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Armenien",
      "Bundestagsabgeordneter",
      "Sicherheitsbehörde",
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche konkreten Konsequenzen hat die Bundesregierung aus den Verbalattacken und Drohungen gegenüber &bdquo;türkischstämmigen&ldquo; Bundestagsabgeordneten in Zusammenhang mit der Armenien-Resolution vom 2. Juni 2016 im Deutschen Bundestag über die Tatsache hinaus gezogen, den türkischen Geschäftsträger ins Auswärtige Amt einzuladen (www.spiegel.de/politik/deutschland/angela-merkel-erdogans-abgeordneten-schelte-nicht-nachvollziehbar-a-1096320.html), wie beispielsweise Zurückweisungen im Rahmen persönlicher Telefonate von Bundeskanzlerin Dr. Angela Merkel mit dem Präsidenten der Türkei, Recep Tayyip Erdo&#287;an, und welche Kenntnisse (auch nachrichtendienstliche) hat die Bundesregierung durch deutsche Sicherheitsbehörden (Polizeilicher Staatsschutz, Bundesamt für Verfassungsschutz, Bundesnachrichtendienst) über die Bedrohungslage, insbesondere der betroffenen Abgeordneten, durch die nationalistisch-islamistische Szene in der türkischen Community in Deutschland (wie aus der Union Europäisch Türkischer Demokraten &ndash; Berlin e. V. &ndash; UETD &ndash;, Türkisch Islamische Union der Anstalt für Religion e. V. &ndash; Ditib &ndash;, Islamischen Gemeinschaft Milli Görus e. V. &ndash; IGMG &ndash;, &bdquo;Deutsches Neue Türken Komitee (AYTK)&ldquo;, &bdquo;Turan e. V.&ldquo;, &bdquo;Osmanen Germania&ldquo; und &bdquo;Turkos MC&ldquo;)?"
  }
}
