{
  "process": "18-70127",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Aufklärung der politisch motivierten Straftaten der verdeckten Ermittlerin \"Maria Block\" des Hamburger Landeskriminalamts",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/132",
      "PLPR_SEITEN": "12884A - 12884B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18132.pdf#P.12884"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Belgien",
      "Hamburg",
      "Landeskriminalamt",
      "Straftat",
      "Verdeckte Ermittlung"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwiefern wird das Bundeskriminalamt (BKA) in seiner Funktion als vermittelnde Zentralstelle dafür sorgen, dass die von der als \"Maria Block\" auftretenden verdeckten Ermittlerin (VE) des Hamburger Landeskriminalamtes in Brüssel begangenen \"politisch motivierten Straftaten\" aufgeklärt werden, was erst offenkundig wurde, da sich die VE auf einer von der Polizei Belgien am 5. Oktober 2010 an das BKA übermittelten Meldung zu insgesamt 380 Personen (darunter 88 deutsche Staatsangehörige) befand, die als Straftäter im Rahmen des \"No Border\"-Camps bezeichnet wurden, worauf das BKA nach eigenem Bekunden erst durch einen Hinweis und ein nochmaliges Schreiben des Fragestellers aufmerksam wurde und diesen Sachverhalt schließlich bestätigte (Antworten der Bundesregierung auf die Kleine Anfrage der Fraktion DIE LINKE. auf Bundestagsdrucksachen 17/13440, meine Schriftliche Frage 15 auf Bundestagsdrucksache 18/6020, meine Schriftliche Frage vom 6. Oktober 2015 Arbeits-Nr. 10/44, Schreiben des Parlamentarischen Staatssekretärs Dr. Günter Krings vom 22. Oktober 2015), und welche deutschen und belgischen Behörden wären aus Sicht der Bundesregierung für eine Untersuchung und Verfolgung der von der VE in Brüssel begangenen Straftaten zuständig?"
  }
}
