{
  "process": "18-73526",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Berücksichtigung der bereinigten bzw. unbereinigten Schutzquote bei der asylrechtlichen Einstufung von Herkunftsstaaten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/163",
      "PLPR_SEITEN": "16066D - 16067B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18163.pdf#P.16066"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Algerien",
      "Asylbewerber",
      "Asylrecht",
      "Asylverfahren",
      "Bundesamt für Migration und Flüchtlinge",
      "Marokko",
      "Tunesien"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit teilt die Bundesregierung die Auffassung, dass es bei der asylrechtlichen Einstufung von Herkunftsstaaten als sicher, soweit dabei auf Schutzquoten im Asylverfahren zur Begründung Bezug genommen wird, auf die bereinigten Schutzquoten (ohne formelle Entscheidungen) ankommen muss, weil in die unbereinigte Schutzquote auch formelle Entscheidungen mit einfließen, die jedoch keine Bewertung der individuellen Schutzbedürftigkeit oder der Lage im Herkunftsland beinhalten, was sich bei den Herkunftsländern Marokko und Algerien so auswirkt, dass die unbereinigten Schutzquoten weniger als halb (in Marokko) bzw. weniger als ein Drittel (in Algerien) so hoch sind wie die bereinigten Schutzquoten (vgl. Antwort der Bundesregierung auf meine Schriftliche Frage 14 auf Bundestagsdrucksache 18/7734, bitte ausführlich begründen), und inwieweit wurde die Ankündigung umgesetzt, das Bundesamt für Migration und Flüchtlinge wolle alle Asylverfahren von Asylsuchenden aus Tunesien, Marokko und Algerien bis zum 10. März 2016 entscheiden (vgl. ebd., bitte so ausführlich wie möglich beantworten mit Angaben zur Zahl der diesbezüglichen Entscheidungen, die getroffen wurden bzw. die noch offen sind, usw.)?"
  }
}
