{
  "process": "18-75042",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Mehraufwandspauschale für Arbeitsgelegenheiten im Rahmen des Arbeitsmarktprogramms Flüchtlingsintegrationsmaßnahmen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/178",
      "PLPR_SEITEN": "17572D - 17573B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18178.pdf#P.17572"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeitsmarktpolitik",
      "Ausländerintegration",
      "Bundesministerium für Arbeit und Soziales",
      "Flüchtling",
      "Pauschale",
      "Sozialgesetzbuch II"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nAus welchen Gründen hält die Bundesregierung es für gerechtfertigt, die im Rahmen des Arbeitsmarktprogramms Flüchtlingsintegrationsmaßnahmen (FIM) geplanten Arbeitsgelegenheiten (AGHs) mit einer abgesenkten Mehraufwandspauschale von 80 Cent je Stunde abzugelten, die lediglich den Mehraufwand von AGHs innerhalb von Einrichtungen abbilden soll, obwohl laut Nummer 4.1.2 des Richtlinienentwurfs FIM des Bundesministeriums für Arbeit und Soziales vom 25. Mai 2016 mindestens 75 Prozent der AGHs im Rahmen von FIM außerhalb von Einrichtungen durchgeführt werden sollen, und wie begründet die Bundesregierung die Ungleichbehandlung mit den AGHs nach § 16d des Zweiten Buches Sozialgesetzbuch, bei denen eine Pauschale von 1,05 Euro bzw. bei Bedarf auch eine höhere Mehraufwandspauschale je Stunde gezahlt wird? \n \nMit welchem zusätzlichen Aufwand rechnet die Bundesregierung, wenn bei 75 Prozent oder mehr der AGHs nach FIM ein höherer Aufwand auf Nachweis erstattet werden muss (bitte den zeitlichen Aufwand der für die Bearbeitung zuständigen Behörden sowie die zu erwartenden Kosten insgesamt in Euro angeben), und beabsichtigt die Bundesregierung, den zusätzlichen Aufwand und die zusätzlichen Kosten finanziell auszugleichen?"
  }
}
