{
  "process": "18-73528",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Vertiefung der Zusammenarbeit im Bereich Sicherheit mit Ägypten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/163",
      "PLPR_SEITEN": "16067B - 16067D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18163.pdf#P.16067"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Ägypten",
      "Internationales Abkommen",
      "Internationale Zusammenarbeit",
      "Italien",
      "Journalist",
      "Mord",
      "Sicherheitsbehörde",
      "Sicherheitspolitik"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWelche weitere \"Vertiefung der Sicherheitszusammenarbeit auf mehreren Ebenen\" haben der Bundesminister des Innern, Dr. Thomas de Maizière (CDU), und seine ägyptischen Gesprächspartner zuletzt beschlossen (Pressemitteilung der Deutschen Botschaft Kairo vom 31. März 2016, bitte die verabredeten Zusammenarbeitsformen in den Bereichen Terrorismus, Illegale Migration, Luftsicherheit und Organisierte Kriminalität aufführen), und zu welchen Überlegungen hinsichtlich des vormals wegen staatlicher Repression gebremsten (Bundestagsdrucksache 18/3054), laut der deutschen Botschaft nunmehr unterschriftsreifen deutsch-ägyptischen Sicherheitsabkommens haben bei der Bundesregierung Berichte geführt, wonach der Mord an dem italienischen Journalisten Giulio Regeni mutmaßlich von ägyptischen Sicherheitsbehörden verantwortet wird (SPIEGEL ONLINE vom 4. April 2016) und die italienische Zeitung \"Corriere della Sera\" in einem Dossier zu Giulio Regeni überdies von 533 Verschwundenen in den letzten acht Monaten schreibt, deren Entführung auch auf das Konto von Polizei oder Geheimdiensten gehen könnte (www.corriere.it/reportages/esteri/2016/regeni-scomparsi-egitto/)?"
  }
}
