{
  "process": "18-70223",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Speicherung und Verarbeitung von \"bearbeiteten Inhalten\" zu \"Schleuserkriminalität\" und \"gewaltbereitem Extremismus\" durch den Analyse- und Aufbauschwerpunkt \"Check the Web\" der neuen Meldestelle für Internetinhalte bei Europol",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/135",
      "PLPR_SEITEN": "13228A - 13228B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18135.pdf#P.13228"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Europol",
      "Extremismus",
      "Flüchtling",
      "Internet",
      "Islamismus",
      "Schleuserkriminalität",
      "Soziale Medien",
      "Terrorismus"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWas ist der Bundesregierung darüber bekannt, inwiefern in dem vom Bundeskriminalamt bei Europol aufgebauten Analyse- und Auswerteschwerpunkt \"Check the Web\" durch die neue \"Meldestelle für Internetinhalte\" (EU IRU) nicht nur \"bearbeitete Inhalte\" zum Phänomen \"islamistischer Terrorismus\" gespeichert und verarbeitet werden (oder werden sollen), sondern auch zu \"Schleuserkriminalität\" und \"gewaltbereiten Extremismus\" (vgl. Antwort auf die Kleine Anfrage der Fraktion DIE LINKE. \"Rechtsgrundlage der Meldestelle für Internetinhalte bei Europol\", auf Bundestagsdrucksache 18/6442, Antwort noch ohne Drucksachennummer), und mit welchen Maßnahmen sollen oder wollen die Firmen Twitter International Company und Western Union wie auf der Konferenz \"INTERPOL and Europol Operational Forum on Countering Migrant Smuggling Networks\" besprochen, dazu bewogen werden, die Nutzung des Internets \"als Mittel der Kommunikation zwischen Fluchthelfern und Flüchtlingen\" zu verhindern und mutmaßliche Fluchthelfer durch Ermittlungen von Finanzströmen und Kommunikationsnetzwerken aufzuspüren bzw. eine hierzu bereits vorhandene Kooperation zu verstetigen?"
  }
}
