{
  "process": "18-71812",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Nutzung von Informationen aus der Datenbank der Anti-IS-Koalition durch die Türkei und Saudi-Arabien gegen nicht genehme Gruppen",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/151",
      "PLPR_SEITEN": "14849C - 14850D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18151.pdf#P.14849"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Arbeiterpartei Kurdistans",
      "Datenbank",
      "Informationsaustausch",
      "Islamischer Staat",
      "Kurden",
      "Luftaufklärung",
      "Saudi-Arabien",
      "Terrorismusbekämpfung",
      "Terroristische Vereinigung",
      "Türkei"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nInwieweit bedeutet die Antwort der Bundesregierung zu Frage 16 der Kleinen Anfrage der Fraktion DIE LINKE. (Bundestagsdrucksache 18/7265), wonach \"innerhalb der Operation Inherent Resolve durch die Gruppe von Staaten, die an Luftoperationen teilnehmen (u. a. auch die Türkei) ein gemeinsamer Informationsraum betrieben&rdquo; wird, so dass alles \"[w]as Aufklärungswert hat (...) an alle Partner weitergegeben&rdquo; wird, d. h. alles \"was von Nutzen ist, wird in die Datenbank der Anti-IS-Koalition eingespeist (&hellip;) [und es] gibt keinen Grund dafür, dass die Türkei bestimmte Bilder nicht sehen darf\" (www.sz-online.de/nachrichten/tornados-fliegen-ueber-syrien-3292761.html), dass die Bundesregierung nicht definitiv ausschließen kann, dass Staaten wie die Türkei und Saudi-Arabien die Erkenntnisse aus dieser Datenbank gegen ihnen nicht genehme Gruppen, wie die der kurdischen Volksschutzeinheiten (YPG) und die kurdische Arbeiterpartei (PKK), nutzen (www.sz-online.de/nachrichten/tornados-fliegen-ueber-syrien-3292761.html), und kann die Bundesregierung nach ihrer Kenntnis ausschließen, dass Erkenntnisse aus dieser Datenbank an von ihnen unterstützte Terrormilizen, wie der Ahrar al-Sham, in Syrien zur Bekämpfung syrischer Regierungstruppen und kurdischer Volksschutzeinheiten weitergegeben werden?"
  }
}
