{
  "process": "18-77266",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Forderung eines Marshall-Plans für Afrika",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/195",
      "PLPR_SEITEN": "19382B - 19384B",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18195.pdf#P.19382"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Afrika",
      "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung",
      "Entwicklungspolitik",
      "Müller, Gerd"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie erklärt das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung, dass der Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung, Dr. Gerd Müller, in der Öffentlichkeit wiederholt (u. a. http://de.reuters.com/article/deutschland-afrika-hilfe-idDEKCN11L17F vom 15. September 2016, taz.die tageszeitung; http://ftp-tv.wdr.de/main.html?download&weblink=7944e3e9945086b8ea70df61c7b4c0b7 vom 10. Oktober 2016, Phoenix, der Tag) einen Marshall-Plan für Afrika fordert, sich dabei auf konkrete Vorschläge an und Gespräche mit dem Bundesminister der Finanzen, Dr. Wolfgang Schäuble, (15. September und 10. Oktober 2016) und dem Bundesminister für Wirtschaft und Energie, Sigmar Gabriel, (10. Oktober 2016) bezieht und dennoch keinerlei konkrete Angaben zu konkreten Überlegungen, einbezogener Partnerländer oder dergleichen gemacht werden können (Antwort auf meine Schriftliche Frage auf Bundestagsdrucksache 18/9970), und inwieweit stehen die Forderungen von Bundesminister Dr. Gerd Müller (10. Oktober 2016) im Widerspruch zur Absage an einen Marshall-Plan für Afrika durch die Bundeskanzlerin Dr. Angela Merkel während ihres Besuchs in Niger (www.taz.de/!5343632 vom 10. Oktober 2016), Stunden bevor Bundesentwicklungsminister Dr. Gerd Müller diese Forderungen erneut erhob (Phoenix, der Tag, 10. Oktober 2016)?"
  }
}
