{
  "vorgangId": "75257",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Vereinbarkeit der geplanten Wohnsitzauflagen mit höherrangigem Recht",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/182",
      "PLPR_SEITEN": "17960B - 17960C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18182.pdf#P.17960"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Flüchtling",
      "Freizügigkeit",
      "Integrationsgesetz"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie begründet die Bundesregierung die Vereinbarkeit der mit dem Integrationsgesetz geplanten Wohnsitzauflagen mit höherrangigem Recht, da diese unter anderem nur dann zulässig wären, wenn sie einer besseren Integration dienten (Urteil des Europäischen Gerichtshofs vom 1. März 2016, C-443 und 444/14), wogegen aber die empirischen Daten sprechen (zumindest konnte die Bundesregierung auf meine Schriftliche Frage 26 auf Bundestagsdrucksache 18/8766 keine empirischen Daten zur Wirksamkeit von Wohnsitzauflagen für anerkannte Flüchtlinge zum Zweck ihrer besseren Integration benennen), aber z. B. der Sachverständige Prof. Dr. Herbert Brücker vom Institut für Arbeitsmarkt- und Berufsforschung der Bundesagentur für Arbeit aufgrund empirischer Daten davon ausgeht, dass Wohnsitzauflagen zu niedrigeren Beschäftigungsquoten \"im zweistelligen Bereich\" und zu anfänglich geringeren Löhnen führen (vgl. vorläufiges Protokoll der Anhörung vom 20. Juni 2016, S. 24; bitte ausführen), und inwieweit sieht die Bundesregierung bei der mit dem Integrationsgesetz geplanten rückwirkenden Regelung zu Verpflichtungserklärungen den Vertrauensschutz gewahrt bei Personen, die im Vertrauen darauf, dass nach Auffassung jedenfalls einiger Bundesländer die Verpflichtung mit einer Flüchtlingsanerkennung endet, entsprechende Verpflichtungserklärungen abgegeben haben (vgl. Stellungnahme der Deutschen Arbeitgeberverbände, Ausschussdrucksache 18(11)662, S. 4)?"
  },
  "VORGANGSABLAUF": {
    "VORGANGSPOSITION": [
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage ",
        "FUNDSTELLE": "01.07.2016 - BT-Drucksache 18/8998, Nr. 3",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btd/18/089/1808998.pdf"
      },
      {
        "ZUORDNUNG": "BT",
        "URHEBER": "Mündliche Frage/Schriftliche Antwort",
        "FUNDSTELLE": "06.07.2016 - BT-Plenarprotokoll 18/182, S. 17960B - 17960C",
        "FUNDSTELLE_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18182.pdf#P.17960",
        "PERSOENLICHER_URHEBER": [
          {
            "VORNAME": "Sevim",
            "NACHNAME": "Dagdelen",
            "FUNKTION": "MdB",
            "FRAKTION": "DIE LINKE",
            "AKTIVITAETSART": "Frage",
            "SEITE": "17960B"
          },
          {
            "PERSON_TITEL": "Dr.",
            "VORNAME": "Günter",
            "NACHNAME": "Krings",
            "FUNKTION": "Parl. Staatssekr.",
            "RESSORT": "Bundesministerium des Innern",
            "AKTIVITAETSART": "Antwort",
            "SEITE": "17960C"
          }
        ]
      }
    ]
  }
}
