{
  "process": "18-75007",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Verfassungsrechtliche Prüfung des Wirtschaftspartnerschaftsabkommens zwischen der EU und den westafrikanischen Staaten",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Mündliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/178",
      "PLPR_SEITEN": "17543C - 17544A",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18178.pdf#P.17543"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Bundesministerium der Justiz",
      "Europäische Union",
      "Handelsabkommen",
      "Migration",
      "Ratifikation",
      "Westafrika",
      "Westafrikanische Wirtschafts- und Währungsunion",
      "Wirtschaftsgemeinschaft westafrikanischer Staaten"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie erklärt die Bundesregierung ihre widersprüchlichen Antworten zum Wirtschaftspartnerschaftsabkommen zwischen der Europäischen Union und ihren Mitgliedstaaten und den westafrikanischen Staaten, der Westafrikanischen Wirtschaftsgemeinschaft &ndash; ECOWAS &ndash; und der Westafrikanischen Wirtschafts- und Währungsunion &ndash; UEMOA &ndash; (ECOWAS-WPA), in denen sie einerseits in der Antwort auf die Schriftliche Frage 106 auf Bundestagsdrucksache 18/8127 vom 11. April 2016 die verfassungsrechtliche Prüfung des ECOWAS-WPA durch das Bundesministerium der Justiz und für Verbraucherschutz mit dem Ergebnis bestätigte, dass kein Vertragsgesetz erforderlich sei (vgl. auch die Antworten der Bundesregierung auf die Schriftliche Frage 68 auf Bundestagsdrucksache 18/7794 vom 2. März 2016 sowie die Schriftliche Frage 82 auf Bundestagsdrucksache 18/3361 vom 20. November 2014) und andererseits in der Fragestunde am 1. Juni 2016 in ihrer Antwort auf meine Mündliche Frage 19 (Plenarprotokoll 18/172) mitteilte, dass noch keine verfassungsrechtliche Prüfung erfolgt sei, da der offizielle Ratifikationsprozess noch nicht eingeleitet sei und somit noch keine Entscheidung bzgl. eines Vertragsgesetzes vorliege (bitte um Klärung, welche Antwort der Bundesregierung für gültig erklärt wird), und inwieweit hat nach Kenntnis der Bundesregierung im Rahmen der Verhandlungen und Unterzeichnung der WPAs die Kooperationsbereitschaft der afrikanischen Staaten in Migrationsfragen (vgl. Mitteilung der Kommission COM(2016) 385) eine Rolle gespielt (bitte länderspezifisch erläutern)?"
  }
}
