{
  "process": "18-82774",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Überstellung von Flüchtlingen von Griechenland nach Deutschland im Rahmen der Dublin-Verordnung",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/242",
      "PLPR_SEITEN": "24870B - 24870D",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18242.pdf#P.24870"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Asylbewerber",
      "Dublin-Verordnung",
      "Familiennachzug",
      "Flüchtling",
      "Griechenland"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie viele Überstellungen von Griechenland nach Deutschland im Rahmen der Dublin-Verordnung gab es in den Monaten Januar, Februar, März, April, Mai und, soweit vorliegend, Juni 2017 (bitte nach Monaten differenzieren), und wie sind mit dieser Entwicklung der Zahlen und vor dem Hintergrund des bekannt gewordenen Briefs des griechischen Migrationsministers, wonach die Anzahl der monatlich zu überstellenden Personen wie vereinbart begrenzt worden sei (www.proasyl.de/news/alternative-fakten-aus-dem-bundesinnenministerium/), Äußerungen der Bundesregierung vereinbar, die Familienzusammenführung sei zahlenmäßig nicht beschränkt worden und der Grund für weniger Überstellungen seien \"begrenzte Betreuungs- und Unterbringungskapazitäten\" in Deutschland (www.tagesschau.de/ausland/reportage-griechenland-101.html), was auch angesichts der vergleichsweise geringen Zahlen (www.proasyl.de/news/alternative-fakten-aus-dem-bundesinnenministerium/) und der Aufnahme bei bereits hier lebenden Verwandten für mich nicht nachvollziehbar ist (bitte begründen)? \n \nFür wie viele Personen, die jetzt noch in Griechenland leben, hat das Bundesamt für Migration und Flüchtlinge seine Zustimmung zur Überstellung im Rahmen der Dublin-Verordnung bereits erteilt (bitte soweit möglich differenzieren nach Staatsangehörigkeit und Alter der Personen sowie Monat der Zustimmung), und wie hat der Bundesminister des Innern auf das Schreiben des griechischen Migrationsministers vom 4. Mai 2017 reagiert, wonach die Überstellungen zur Familienzusammenführung nach Deutschland \"wie vereinbart verlangsamt\" wurden, es aber mehr als 2 000 Betroffene gebe und es \"dringend eine gemeinsame Linie\" geben müsse, \"um auf die zunehmend verzweifelten und kritischen Kommentare bezüglich des verlangsamten Verfahrens der Familienzusammenführung zu antworten\" (vgl. www.proasyl.de/news/alternative-fakten-aus-dem-bundesinnenministerium/ und www.tagesschau.de/ausland/reportage-griechenland-101.html)?"
  }
}
