{
  "process": "18-80574",
  "VORGANG": {
    "WAHLPERIODE": "18",
    "VORGANGSTYP": "Mündliche Frage",
    "TITEL": "Visa-Verweigerung für Schüler des Ghana Permaculture Institute durch die Deutsche Botschaft Accra",
    "AKTUELLER_STAND": "Beantwortet",
    "SIGNATUR": "",
    "GESTA_ORDNUNGSNUMMER": "",
    "PLENUM": {
      "PLPR_KLARTEXT": "Mündliche Frage/Schriftliche Antwort",
      "PLPR_HERAUSGEBER": "BT",
      "PLPR_NUMMER": "18/224",
      "PLPR_SEITEN": "22474A - 22474C",
      "PLPR_LINK": "http://dipbt.bundestag.de:80/dip21/btp/18/18224.pdf#P.22474"
    },
    "EU_DOK_NR": "",
    "SCHLAGWORT": [
      "Diplomatische Vertretung",
      "Entwicklungszusammenarbeit",
      "Ghana",
      "Schüleraustausch",
      "Visum"
    ],
    "ABSTRAKT": "Originaltext der Frage(n): \n \nWie erklärt die Bundesregierung die erneute Visaverweigerung für vier junge erwachsene Schüler des Ghana Permaculture Institute (GPI) durch die Botschaft Accra am 25. bzw. 28. November 2016, die den Schüleraustausch mit der Schule für Erwachsenenbildung (SFE) Berlin &ndash; mit dem Deutschen Schulpreis 2016 ausgezeichnet &ndash; verhindert u. a. mit der Begründung, ein Schüler stamme aus \"einer Region [...], die als wirtschaftlich schwach anzusehen ist\" (Bescheid vom 25. November 2016, GZ: RK 516 E 84674), der Besuch der deutschen Schüler in Ghana zwar inzwischen stattfand, der Rückbesuch der ghanaischen Schüler in Deutschland im Rahmen des Entwicklungspolitischen Schulaustauschprogramms ENSA des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) aber unmöglich ist, obwohl er vom BMZ finanziert ist und nachgeforderte Unterlagen nachgereicht wurden, und wie gedenkt die Bundesregierung dem entgegenzuwirken, dass der Austausch mit jungen Schülern aus Ländern des Südens, die eine Verwurzelung wegen ihres familiären Status und des erst beginnenden Arbeitslebens naturgemäß äußerst schwer nachweisen können, durch eine solche Visapraxis faktisch komplett eingestellt werden könnte?"
  }
}
